{
    "vocab_size": 2588,
    "index_to_word": {
        "0": "<S>",
        "1": "</S>",
        "2": "<PAD>",
        "3": "\n",
        "4": "!",
        "5": "\"",
        "6": "#",
        "7": "$",
        "8": "%",
        "9": "&",
        "10": "'",
        "11": "(",
        "12": ")",
        "13": "*",
        "14": "+",
        "15": ",",
        "16": "-",
        "17": ".",
        "18": "/",
        "19": "0",
        "20": "1",
        "21": "2",
        "22": "2</w>",
        "23": "3",
        "24": "4",
        "25": "5",
        "26": "6",
        "27": "7",
        "28": "8",
        "29": "9",
        "30": ":",
        "31": ";",
        "32": "</w>",
        "33": "=",
        "34": ">",
        "35": "?",
        "36": "@",
        "37": "A",
        "38": "A</w>",
        "39": "AL",
        "40": "ALL</w>",
        "41": "AN",
        "42": "AN</w>",
        "43": "AND</w>",
        "44": "AR",
        "45": "ARE</w>",
        "46": "AT",
        "47": "AT</w>",
        "48": "Adul",
        "49": "Air",
        "50": "An</w>",
        "51": "Asian</w>",
        "52": "B",
        "53": "BA",
        "54": "BE",
        "55": "BL",
        "56": "BO",
        "57": "Ba",
        "58": "Baseball</w>",
        "59": "Bi",
        "60": "Black</w>",
        "61": "Bo",
        "62": "Bro",
        "63": "C",
        "64": "CH",
        "65": "Cars</w>",
        "66": "Cat</w>",
        "67": "Ch",
        "68": "Chil",
        "69": "Christmas</w>",
        "70": "Clo",
        "71": "Co",
        "72": "D",
        "73": "D</w>",
        "74": "DING</w>",
        "75": "DO",
        "76": "Do",
        "77": "E",
        "78": "E</w>",
        "79": "ED</w>",
        "80": "EL",
        "81": "EN",
        "82": "ER",
        "83": "ER</w>",
        "84": "ES</w>",
        "85": "ET</w>",
        "86": "Ele",
        "87": "F",
        "88": "F</w>",
        "89": "Five</w>",
        "90": "Four</w>",
        "91": "Fri",
        "92": "Frisbee</w>",
        "93": "G",
        "94": "G</w>",
        "95": "Gi",
        "96": "Giraff",
        "97": "Gro",
        "98": "Group</w>",
        "99": "H",
        "100": "HO",
        "101": "Hor",
        "102": "I",
        "103": "I</w>",
        "104": "IC",
        "105": "IL",
        "106": "IN",
        "107": "IN</w>",
        "108": "ING</w>",
        "109": "IR",
        "110": "IS</w>",
        "111": "IT",
        "112": "In",
        "113": "J",
        "114": "K",
        "115": "K</w>",
        "116": "KING</w>",
        "117": "L",
        "118": "L</w>",
        "119": "LO",
        "120": "Large</w>",
        "121": "Lo",
        "122": "M",
        "123": "MAN</w>",
        "124": "Ma",
        "125": "Man</w>",
        "126": "Many</w>",
        "127": "Men</w>",
        "128": "Mo",
        "129": "Multi",
        "130": "N",
        "131": "N</w>",
        "132": "Nintendo</w>",
        "133": "O",
        "134": "OF</w>",
        "135": "OM",
        "136": "ON</w>",
        "137": "OU",
        "138": "One</w>",
        "139": "P",
        "140": "P</w>",
        "141": "PE",
        "142": "PEO",
        "143": "PEOPLE</w>",
        "144": "PL",
        "145": "PLA",
        "146": "PLE</w>",
        "147": "People</w>",
        "148": "Per",
        "149": "Person</w>",
        "150": "Q",
        "151": "R",
        "152": "RA",
        "153": "RE",
        "154": "RO",
        "155": "Red</w>",
        "156": "Ro",
        "157": "S",
        "158": "S</w>",
        "159": "SI",
        "160": "ST",
        "161": "Se",
        "162": "Several</w>",
        "163": "Sh",
        "164": "Small</w>",
        "165": "Som",
        "166": "Some</w>",
        "167": "Someone</w>",
        "168": "Stre",
        "169": "Street</w>",
        "170": "T",
        "171": "T</w>",
        "172": "TA",
        "173": "TH",
        "174": "TH</w>",
        "175": "THAT</w>",
        "176": "THE</w>",
        "177": "THER",
        "178": "THERE</w>",
        "179": "TING</w>",
        "180": "TO",
        "181": "TO</w>",
        "182": "TV</w>",
        "183": "Th",
        "184": "The</w>",
        "185": "There</w>",
        "186": "This</w>",
        "187": "Three</w>",
        "188": "To",
        "189": "Two</w>",
        "190": "U",
        "191": "UR",
        "192": "V",
        "193": "V</w>",
        "194": "Vari",
        "195": "Various</w>",
        "196": "Vi",
        "197": "View</w>",
        "198": "W",
        "199": "W</w>",
        "200": "WI",
        "201": "WITH</w>",
        "202": "WO",
        "203": "Wh",
        "204": "White</w>",
        "205": "Wi",
        "206": "Wii</w>",
        "207": "Wom",
        "208": "Woman</w>",
        "209": "X",
        "210": "Y",
        "211": "Y</w>",
        "212": "YING</w>",
        "213": "Young</w>",
        "214": "Z",
        "215": "Zeb",
        "216": "[",
        "217": "\\",
        "218": "]",
        "219": "_",
        "220": "`",
        "221": "a",
        "222": "a</w>",
        "223": "ab",
        "224": "abo",
        "225": "about</w>",
        "226": "above</w>",
        "227": "ac",
        "228": "ace</w>",
        "229": "ach</w>",
        "230": "across</w>",
        "231": "action</w>",
        "232": "ad",
        "233": "ad</w>",
        "234": "aded</w>",
        "235": "ado",
        "236": "adult</w>",
        "237": "adults</w>",
        "238": "adverti",
        "239": "af",
        "240": "after</w>",
        "241": "again",
        "242": "against</w>",
        "243": "age</w>",
        "244": "ages</w>",
        "245": "air",
        "246": "air</w>",
        "247": "airplane</w>",
        "248": "airplanes</w>",
        "249": "airport</w>",
        "250": "airs</w>",
        "251": "ak</w>",
        "252": "al",
        "253": "al</w>",
        "254": "ali",
        "255": "all</w>",
        "256": "alley</w>",
        "257": "ally</w>",
        "258": "alone</w>",
        "259": "along</w>",
        "260": "alongside</w>",
        "261": "als</w>",
        "262": "am",
        "263": "am</w>",
        "264": "amon",
        "265": "among</w>",
        "266": "an",
        "267": "an</w>",
        "268": "ance</w>",
        "269": "ances</w>",
        "270": "and",
        "271": "and</w>",
        "272": "ani",
        "273": "anim",
        "274": "animal</w>",
        "275": "animals</w>",
        "276": "aning</w>",
        "277": "another</w>",
        "278": "ans</w>",
        "279": "ant</w>",
        "280": "antique</w>",
        "281": "any</w>",
        "282": "ap",
        "283": "apartment</w>",
        "284": "app",
        "285": "appears</w>",
        "286": "apple</w>",
        "287": "apples</w>",
        "288": "appli",
        "289": "appliances</w>",
        "290": "approa",
        "291": "approaching</w>",
        "292": "ar",
        "293": "ar</w>",
        "294": "ard</w>",
        "295": "ards</w>",
        "296": "are",
        "297": "are</w>",
        "298": "area</w>",
        "299": "arge</w>",
        "300": "ari",
        "301": "aring</w>",
        "302": "ark</w>",
        "303": "arm",
        "304": "arm</w>",
        "305": "arms</w>",
        "306": "around</w>",
        "307": "arran",
        "308": "arranged</w>",
        "309": "arrow</w>",
        "310": "ars</w>",
        "311": "art</w>",
        "312": "ary</w>",
        "313": "as</w>",
        "314": "assor",
        "315": "assorted</w>",
        "316": "assortment</w>",
        "317": "at",
        "318": "at</w>",
        "319": "ate</w>",
        "320": "ated</w>",
        "321": "ater</w>",
        "322": "ath",
        "323": "ath</w>",
        "324": "ating</w>",
        "325": "ation</w>",
        "326": "atop</w>",
        "327": "ats</w>",
        "328": "atta",
        "329": "attached</w>",
        "330": "attemp",
        "331": "au",
        "332": "auti",
        "333": "autiful</w>",
        "334": "away</w>",
        "335": "b",
        "336": "b</w>",
        "337": "ba",
        "338": "baby</w>",
        "339": "back",
        "340": "back</w>",
        "341": "background</w>",
        "342": "backpack</w>",
        "343": "bacon</w>",
        "344": "bag</w>",
        "345": "bage</w>",
        "346": "bags</w>",
        "347": "baked</w>",
        "348": "bal",
        "349": "ball</w>",
        "350": "balls</w>",
        "351": "ban",
        "352": "ban</w>",
        "353": "banan",
        "354": "banana</w>",
        "355": "bananas</w>",
        "356": "bar",
        "357": "bar</w>",
        "358": "barn</w>",
        "359": "base</w>",
        "360": "baseball</w>",
        "361": "bask",
        "362": "basket</w>",
        "363": "bat",
        "364": "bat</w>",
        "365": "bath",
        "366": "bath</w>",
        "367": "bathroom</w>",
        "368": "bathtub</w>",
        "369": "batter</w>",
        "370": "bb",
        "371": "be",
        "372": "be</w>",
        "373": "beach</w>",
        "374": "beans</w>",
        "375": "bear</w>",
        "376": "bears</w>",
        "377": "beautiful</w>",
        "378": "bed",
        "379": "bed</w>",
        "380": "bedroom</w>",
        "381": "beds</w>",
        "382": "been</w>",
        "383": "beer</w>",
        "384": "before</w>",
        "385": "behind</w>",
        "386": "bei",
        "387": "beige</w>",
        "388": "being</w>",
        "389": "bel",
        "390": "below</w>",
        "391": "ben",
        "392": "bench</w>",
        "393": "benches</w>",
        "394": "bene",
        "395": "beneath</w>",
        "396": "ber",
        "397": "berries</w>",
        "398": "beside</w>",
        "399": "bet",
        "400": "between</w>",
        "401": "bever",
        "402": "bi",
        "403": "bic",
        "404": "bicyc",
        "405": "bicycle</w>",
        "406": "bicycles</w>",
        "407": "big</w>",
        "408": "bike</w>",
        "409": "bikes</w>",
        "410": "bir",
        "411": "bird</w>",
        "412": "birds</w>",
        "413": "birthday</w>",
        "414": "bit",
        "415": "bit</w>",
        "416": "bite</w>",
        "417": "bl",
        "418": "black</w>",
        "419": "blan",
        "420": "blanket</w>",
        "421": "ble</w>",
        "422": "blen",
        "423": "blender</w>",
        "424": "blic</w>",
        "425": "blo",
        "426": "blon",
        "427": "blue</w>",
        "428": "blur",
        "429": "blurry</w>",
        "430": "bo",
        "431": "boar",
        "432": "board</w>",
        "433": "boarder</w>",
        "434": "boarders</w>",
        "435": "boarding</w>",
        "436": "boards</w>",
        "437": "boat</w>",
        "438": "boats</w>",
        "439": "body</w>",
        "440": "boo",
        "441": "book",
        "442": "book</w>",
        "443": "books</w>",
        "444": "bor",
        "445": "bor</w>",
        "446": "bot",
        "447": "both</w>",
        "448": "bott",
        "449": "bottle</w>",
        "450": "bottles</w>",
        "451": "botto",
        "452": "bottom</w>",
        "453": "bow",
        "454": "bow</w>",
        "455": "bowl</w>",
        "456": "bowls</w>",
        "457": "box</w>",
        "458": "boxes</w>",
        "459": "boy</w>",
        "460": "boys</w>",
        "461": "br",
        "462": "bra",
        "463": "bran",
        "464": "branch</w>",
        "465": "branches</w>",
        "466": "bre",
        "467": "brea",
        "468": "bread</w>",
        "469": "breakfast</w>",
        "470": "bri",
        "471": "brick</w>",
        "472": "bridge</w>",
        "473": "bright</w>",
        "474": "brightly</w>",
        "475": "bro",
        "476": "broccoli</w>",
        "477": "broken</w>",
        "478": "brown</w>",
        "479": "bru",
        "480": "brush</w>",
        "481": "brushes</w>",
        "482": "brushing</w>",
        "483": "bs</w>",
        "484": "bu",
        "485": "buil",
        "486": "building</w>",
        "487": "buildings</w>",
        "488": "built</w>",
        "489": "bun",
        "490": "bun</w>",
        "491": "bunch</w>",
        "492": "bur",
        "493": "bus",
        "494": "bus</w>",
        "495": "buses</w>",
        "496": "bush</w>",
        "497": "bushes</w>",
        "498": "busine",
        "499": "business</w>",
        "500": "busy</w>",
        "501": "but",
        "502": "but</w>",
        "503": "by</w>",
        "504": "c",
        "505": "c</w>",
        "506": "ca",
        "507": "cab",
        "508": "cabin",
        "509": "cabinet</w>",
        "510": "cabinets</w>",
        "511": "cage</w>",
        "512": "cake</w>",
        "513": "cakes</w>",
        "514": "cal",
        "515": "cal</w>",
        "516": "camer",
        "517": "camera</w>",
        "518": "can",
        "519": "can</w>",
        "520": "cand",
        "521": "candle</w>",
        "522": "candles</w>",
        "523": "cap</w>",
        "524": "car",
        "525": "car</w>",
        "526": "carpet</w>",
        "527": "carri",
        "528": "carriage</w>",
        "529": "carro",
        "530": "carrot</w>",
        "531": "carrots</w>",
        "532": "carrying</w>",
        "533": "cars</w>",
        "534": "cart</w>",
        "535": "case</w>",
        "536": "cases</w>",
        "537": "cat",
        "538": "cat</w>",
        "539": "catch</w>",
        "540": "catcher</w>",
        "541": "catching</w>",
        "542": "cats</w>",
        "543": "cattle</w>",
        "544": "cau",
        "545": "cco",
        "546": "ccoli</w>",
        "547": "ce",
        "548": "ce</w>",
        "549": "ced</w>",
        "550": "ceiling</w>",
        "551": "cel",
        "552": "cell",
        "553": "cell</w>",
        "554": "cellphone</w>",
        "555": "cem",
        "556": "cement</w>",
        "557": "cen",
        "558": "center</w>",
        "559": "cer",
        "560": "cer</w>",
        "561": "ces</w>",
        "562": "ch",
        "563": "ch</w>",
        "564": "cha",
        "565": "chair</w>",
        "566": "chairs</w>",
        "567": "che",
        "568": "ched</w>",
        "569": "chee",
        "570": "cheese</w>",
        "571": "chen</w>",
        "572": "cher</w>",
        "573": "ches</w>",
        "574": "chi",
        "575": "chic",
        "576": "chicken</w>",
        "577": "chil",
        "578": "child</w>",
        "579": "children</w>",
        "580": "ching</w>",
        "581": "chips</w>",
        "582": "cho",
        "583": "chocolate</w>",
        "584": "chool</w>",
        "585": "chup</w>",
        "586": "church</w>",
        "587": "ci",
        "588": "cial</w>",
        "589": "cing</w>",
        "590": "cir",
        "591": "city</w>",
        "592": "ck",
        "593": "ck</w>",
        "594": "cked</w>",
        "595": "cker</w>",
        "596": "cket</w>",
        "597": "ckets</w>",
        "598": "cking</w>",
        "599": "cks</w>",
        "600": "cky</w>",
        "601": "cl",
        "602": "cla",
        "603": "cle",
        "604": "cle</w>",
        "605": "clean</w>",
        "606": "clear</w>",
        "607": "cli",
        "608": "clo",
        "609": "clock</w>",
        "610": "clocks</w>",
        "611": "close</w>",
        "612": "closed</w>",
        "613": "closeup</w>",
        "614": "cloth",
        "615": "cloth</w>",
        "616": "clothes</w>",
        "617": "clothing</w>",
        "618": "clou",
        "619": "clouds</w>",
        "620": "cloudy</w>",
        "621": "clu",
        "622": "clut",
        "623": "cluttered</w>",
        "624": "co",
        "625": "coat</w>",
        "626": "coffee</w>",
        "627": "col",
        "628": "colate</w>",
        "629": "colle",
        "630": "colo",
        "631": "color",
        "632": "color</w>",
        "633": "colored</w>",
        "634": "colorful</w>",
        "635": "colors</w>",
        "636": "com",
        "637": "comfor",
        "638": "coming</w>",
        "639": "commercial</w>",
        "640": "commuter</w>",
        "641": "comp",
        "642": "compe",
        "643": "compu",
        "644": "computer</w>",
        "645": "computers</w>",
        "646": "con",
        "647": "con</w>",
        "648": "concrete</w>",
        "649": "construction</w>",
        "650": "contain",
        "651": "container</w>",
        "652": "containers</w>",
        "653": "containing</w>",
        "654": "contains</w>",
        "655": "contro",
        "656": "control</w>",
        "657": "controll",
        "658": "controller</w>",
        "659": "controllers</w>",
        "660": "coo",
        "661": "cooked</w>",
        "662": "cooki",
        "663": "cooking</w>",
        "664": "cor",
        "665": "cora",
        "666": "corner</w>",
        "667": "costum",
        "668": "costume</w>",
        "669": "cou",
        "670": "couch</w>",
        "671": "couches</w>",
        "672": "coun",
        "673": "counter</w>",
        "674": "country</w>",
        "675": "couple</w>",
        "676": "cour",
        "677": "course</w>",
        "678": "court</w>",
        "679": "cover",
        "680": "cover</w>",
        "681": "covered</w>",
        "682": "cow</w>",
        "683": "cows</w>",
        "684": "cra",
        "685": "craft</w>",
        "686": "cre",
        "687": "crea",
        "688": "cream</w>",
        "689": "crete</w>",
        "690": "cro",
        "691": "cross",
        "692": "cross</w>",
        "693": "crossing</w>",
        "694": "crow",
        "695": "crowd</w>",
        "696": "crowded</w>",
        "697": "cru",
        "698": "ct</w>",
        "699": "cted</w>",
        "700": "cti",
        "701": "cting</w>",
        "702": "ction</w>",
        "703": "ctions</w>",
        "704": "ctive</w>",
        "705": "ctor</w>",
        "706": "cts</w>",
        "707": "cu",
        "708": "cup",
        "709": "cup</w>",
        "710": "cups</w>",
        "711": "cur",
        "712": "curb</w>",
        "713": "curtain</w>",
        "714": "cut</w>",
        "715": "cute</w>",
        "716": "cutting</w>",
        "717": "cy</w>",
        "718": "cyc",
        "719": "cycle</w>",
        "720": "d",
        "721": "d</w>",
        "722": "da",
        "723": "dark</w>",
        "724": "day</w>",
        "725": "dd",
        "726": "dding</w>",
        "727": "ddle</w>",
        "728": "ddy</w>",
        "729": "de",
        "730": "de</w>",
        "731": "deck</w>",
        "732": "decker</w>",
        "733": "decora",
        "734": "decorated</w>",
        "735": "decorations</w>",
        "736": "decorative</w>",
        "737": "ded</w>",
        "738": "deep</w>",
        "739": "del",
        "740": "del</w>",
        "741": "den",
        "742": "den</w>",
        "743": "denti",
        "744": "dential</w>",
        "745": "der",
        "746": "der</w>",
        "747": "derly</w>",
        "748": "ders</w>",
        "749": "des",
        "750": "des</w>",
        "751": "desert</w>",
        "752": "desk",
        "753": "desk</w>",
        "754": "desktop</w>",
        "755": "dess",
        "756": "dessert</w>",
        "757": "dev",
        "758": "device</w>",
        "759": "dge</w>",
        "760": "di",
        "761": "dic",
        "762": "dies</w>",
        "763": "different</w>",
        "764": "din",
        "765": "ding</w>",
        "766": "dings</w>",
        "767": "dining</w>",
        "768": "dinner</w>",
        "769": "dire",
        "770": "directions</w>",
        "771": "dirt</w>",
        "772": "dirty</w>",
        "773": "dis",
        "774": "disc",
        "775": "disc</w>",
        "776": "dish</w>",
        "777": "dishes</w>",
        "778": "display",
        "779": "display</w>",
        "780": "displayed</w>",
        "781": "displaying</w>",
        "782": "distance</w>",
        "783": "dium</w>",
        "784": "divi",
        "785": "dividu",
        "786": "do",
        "787": "do</w>",
        "788": "dock</w>",
        "789": "docked</w>",
        "790": "does</w>",
        "791": "dog</w>",
        "792": "dogs</w>",
        "793": "doing</w>",
        "794": "doll</w>",
        "795": "donut</w>",
        "796": "donuts</w>",
        "797": "door</w>",
        "798": "doors</w>",
        "799": "doorway</w>",
        "800": "dou",
        "801": "double</w>",
        "802": "dough",
        "803": "doughnut</w>",
        "804": "doughnuts</w>",
        "805": "down",
        "806": "down</w>",
        "807": "dr",
        "808": "dra",
        "809": "drawn</w>",
        "810": "dre",
        "811": "dren</w>",
        "812": "dress",
        "813": "dress</w>",
        "814": "dressed</w>",
        "815": "dresser</w>",
        "816": "dri",
        "817": "drin",
        "818": "drink</w>",
        "819": "drinking</w>",
        "820": "drinks</w>",
        "821": "drives</w>",
        "822": "driving</w>",
        "823": "dry</w>",
        "824": "ds</w>",
        "825": "du",
        "826": "dul",
        "827": "during</w>",
        "828": "dy</w>",
        "829": "e",
        "830": "e</w>",
        "831": "ea",
        "832": "each</w>",
        "833": "ean</w>",
        "834": "ear</w>",
        "835": "ears</w>",
        "836": "eat",
        "837": "eat</w>",
        "838": "eaten</w>",
        "839": "eating</w>",
        "840": "eats</w>",
        "841": "eb",
        "842": "ed</w>",
        "843": "edge</w>",
        "844": "ee",
        "845": "ee</w>",
        "846": "eel</w>",
        "847": "eep</w>",
        "848": "eg",
        "849": "egg</w>",
        "850": "eggs</w>",
        "851": "el",
        "852": "eld</w>",
        "853": "ele",
        "854": "elec",
        "855": "electri",
        "856": "electric</w>",
        "857": "electro",
        "858": "electronic</w>",
        "859": "eled</w>",
        "860": "elephant</w>",
        "861": "elephants</w>",
        "862": "elf</w>",
        "863": "eling</w>",
        "864": "ell</w>",
        "865": "ellow</w>",
        "866": "els</w>",
        "867": "ely</w>",
        "868": "em",
        "869": "emp",
        "870": "empty</w>",
        "871": "ems</w>",
        "872": "en",
        "873": "en</w>",
        "874": "ence</w>",
        "875": "enclo",
        "876": "enclosed</w>",
        "877": "enclosure</w>",
        "878": "end</w>",
        "879": "ends</w>",
        "880": "eng",
        "881": "engine</w>",
        "882": "enjo",
        "883": "enjoying</w>",
        "884": "ens</w>",
        "885": "ent",
        "886": "ent</w>",
        "887": "enter",
        "888": "ents</w>",
        "889": "eo",
        "890": "eo</w>",
        "891": "eople</w>",
        "892": "ep</w>",
        "893": "equi",
        "894": "equipment</w>",
        "895": "er",
        "896": "er</w>",
        "897": "era",
        "898": "ere</w>",
        "899": "ered</w>",
        "900": "eri",
        "901": "ering</w>",
        "902": "ers</w>",
        "903": "ert</w>",
        "904": "ery</w>",
        "905": "es</w>",
        "906": "ese</w>",
        "907": "et",
        "908": "et</w>",
        "909": "ets</w>",
        "910": "ev",
        "911": "event</w>",
        "912": "ew</w>",
        "913": "ex",
        "914": "ey",
        "915": "ey</w>",
        "916": "eyes</w>",
        "917": "f",
        "918": "f</w>",
        "919": "fa",
        "920": "face</w>",
        "921": "facing</w>",
        "922": "fal",
        "923": "famil",
        "924": "family</w>",
        "925": "fan",
        "926": "fancy</w>",
        "927": "farm</w>",
        "928": "fashi",
        "929": "fashioned</w>",
        "930": "fast</w>",
        "931": "fe",
        "932": "fe</w>",
        "933": "feat",
        "934": "features</w>",
        "935": "fee",
        "936": "feeding</w>",
        "937": "feet</w>",
        "938": "female</w>",
        "939": "fen",
        "940": "fence</w>",
        "941": "fenced</w>",
        "942": "fer",
        "943": "fessi",
        "944": "fessional</w>",
        "945": "few</w>",
        "946": "ff",
        "947": "ff</w>",
        "948": "ffed</w>",
        "949": "ffee</w>",
        "950": "ffer",
        "951": "fferent</w>",
        "952": "fi",
        "953": "field</w>",
        "954": "fig",
        "955": "figh",
        "956": "fighter</w>",
        "957": "fil",
        "958": "filled</w>",
        "959": "fin",
        "960": "fire",
        "961": "fire</w>",
        "962": "fireplace</w>",
        "963": "fish</w>",
        "964": "five</w>",
        "965": "fla",
        "966": "flag</w>",
        "967": "flags</w>",
        "968": "flat</w>",
        "969": "fle",
        "970": "fli",
        "971": "flies</w>",
        "972": "flight</w>",
        "973": "flo",
        "974": "floating</w>",
        "975": "flock</w>",
        "976": "floor</w>",
        "977": "floors</w>",
        "978": "flower</w>",
        "979": "flowers</w>",
        "980": "flu",
        "981": "fly</w>",
        "982": "flying</w>",
        "983": "fo",
        "984": "fol",
        "985": "food</w>",
        "986": "foods</w>",
        "987": "foot</w>",
        "988": "for",
        "989": "for</w>",
        "990": "fore",
        "991": "fore</w>",
        "992": "foreground</w>",
        "993": "forest</w>",
        "994": "fork</w>",
        "995": "form",
        "996": "form</w>",
        "997": "formation</w>",
        "998": "four</w>",
        "999": "fra",
        "1000": "fre",
        "1001": "free",
        "1002": "french</w>",
        "1003": "fresh</w>",
        "1004": "fri",
        "1005": "fridge</w>",
        "1006": "friends</w>",
        "1007": "fries</w>",
        "1008": "frisbee</w>",
        "1009": "fro",
        "1010": "from</w>",
        "1011": "front</w>",
        "1012": "frosting</w>",
        "1013": "fru",
        "1014": "fruit</w>",
        "1015": "fruits</w>",
        "1016": "ft</w>",
        "1017": "fu",
        "1018": "ful</w>",
        "1019": "full</w>",
        "1020": "fully</w>",
        "1021": "fur",
        "1022": "furniture</w>",
        "1023": "g",
        "1024": "g</w>",
        "1025": "ga",
        "1026": "gain",
        "1027": "game</w>",
        "1028": "games</w>",
        "1029": "gar",
        "1030": "gar</w>",
        "1031": "garage</w>",
        "1032": "garden</w>",
        "1033": "gate</w>",
        "1034": "gath",
        "1035": "gathered</w>",
        "1036": "gaz",
        "1037": "ge",
        "1038": "ge</w>",
        "1039": "gear</w>",
        "1040": "ged</w>",
        "1041": "ger</w>",
        "1042": "gera",
        "1043": "gers</w>",
        "1044": "ges</w>",
        "1045": "get</w>",
        "1046": "gets</w>",
        "1047": "getting</w>",
        "1048": "gg",
        "1049": "gga",
        "1050": "ggage</w>",
        "1051": "gged</w>",
        "1052": "ggi",
        "1053": "gging</w>",
        "1054": "ggy</w>",
        "1055": "gh",
        "1056": "gh</w>",
        "1057": "ght</w>",
        "1058": "ghtly</w>",
        "1059": "gi",
        "1060": "giant</w>",
        "1061": "ging</w>",
        "1062": "gir",
        "1063": "giraff",
        "1064": "giraffe</w>",
        "1065": "giraffes</w>",
        "1066": "girl</w>",
        "1067": "girls</w>",
        "1068": "giving</w>",
        "1069": "gla",
        "1070": "glass</w>",
        "1071": "glasses</w>",
        "1072": "gle</w>",
        "1073": "gli",
        "1074": "glo",
        "1075": "glove</w>",
        "1076": "go",
        "1077": "go</w>",
        "1078": "goes</w>",
        "1079": "going</w>",
        "1080": "gol",
        "1081": "gold</w>",
        "1082": "gon</w>",
        "1083": "gra",
        "1084": "graff",
        "1085": "graffiti</w>",
        "1086": "grap",
        "1087": "grass</w>",
        "1088": "grassy</w>",
        "1089": "gray</w>",
        "1090": "graz",
        "1091": "graze</w>",
        "1092": "grazing</w>",
        "1093": "gre",
        "1094": "green</w>",
        "1095": "greens</w>",
        "1096": "grey</w>",
        "1097": "gri",
        "1098": "grill</w>",
        "1099": "gro",
        "1100": "ground</w>",
        "1101": "group</w>",
        "1102": "gs</w>",
        "1103": "gu",
        "1104": "gue</w>",
        "1105": "guy</w>",
        "1106": "guys</w>",
        "1107": "h",
        "1108": "ha",
        "1109": "hair</w>",
        "1110": "hal",
        "1111": "half</w>",
        "1112": "han",
        "1113": "hand",
        "1114": "hand</w>",
        "1115": "hands</w>",
        "1116": "hanging</w>",
        "1117": "happy</w>",
        "1118": "har",
        "1119": "harbor</w>",
        "1120": "hard</w>",
        "1121": "has</w>",
        "1122": "hat</w>",
        "1123": "hats</w>",
        "1124": "have</w>",
        "1125": "having</w>",
        "1126": "hay</w>",
        "1127": "he",
        "1128": "he</w>",
        "1129": "hea",
        "1130": "head",
        "1131": "head</w>",
        "1132": "heads</w>",
        "1133": "hel",
        "1134": "held</w>",
        "1135": "helmet</w>",
        "1136": "her",
        "1137": "her</w>",
        "1138": "herd</w>",
        "1139": "hi",
        "1140": "hic",
        "1141": "high",
        "1142": "high</w>",
        "1143": "highway</w>",
        "1144": "hil",
        "1145": "hill",
        "1146": "hill</w>",
        "1147": "hillside</w>",
        "1148": "him</w>",
        "1149": "himself</w>",
        "1150": "hind</w>",
        "1151": "his</w>",
        "1152": "hit",
        "1153": "hit</w>",
        "1154": "hitting</w>",
        "1155": "ho",
        "1156": "hol",
        "1157": "hold</w>",
        "1158": "holding</w>",
        "1159": "holds</w>",
        "1160": "hole</w>",
        "1161": "hom",
        "1162": "home</w>",
        "1163": "hoo",
        "1164": "hood</w>",
        "1165": "hor",
        "1166": "horse</w>",
        "1167": "horses</w>",
        "1168": "hot",
        "1169": "hot</w>",
        "1170": "hotdog</w>",
        "1171": "hotel</w>",
        "1172": "hou",
        "1173": "house</w>",
        "1174": "houses</w>",
        "1175": "hu",
        "1176": "huge</w>",
        "1177": "hun",
        "1178": "hy",
        "1179": "hyd",
        "1180": "hydran",
        "1181": "hydrant</w>",
        "1182": "i",
        "1183": "i</w>",
        "1184": "ic",
        "1185": "ic</w>",
        "1186": "ican</w>",
        "1187": "ice</w>",
        "1188": "ici",
        "1189": "icking</w>",
        "1190": "id</w>",
        "1191": "ies</w>",
        "1192": "ig",
        "1193": "igh",
        "1194": "ight</w>",
        "1195": "il",
        "1196": "il</w>",
        "1197": "ile</w>",
        "1198": "iling</w>",
        "1199": "ill</w>",
        "1200": "ily</w>",
        "1201": "ima",
        "1202": "image</w>",
        "1203": "in",
        "1204": "in</w>",
        "1205": "ina</w>",
        "1206": "inclu",
        "1207": "includes</w>",
        "1208": "including</w>",
        "1209": "ind</w>",
        "1210": "ine",
        "1211": "ine</w>",
        "1212": "ines</w>",
        "1213": "ing</w>",
        "1214": "ings</w>",
        "1215": "ining</w>",
        "1216": "ink</w>",
        "1217": "ins</w>",
        "1218": "inside</w>",
        "1219": "inten",
        "1220": "intendo</w>",
        "1221": "inter",
        "1222": "intersection</w>",
        "1223": "into</w>",
        "1224": "iny</w>",
        "1225": "ion</w>",
        "1226": "ions</w>",
        "1227": "ir",
        "1228": "ir</w>",
        "1229": "ire</w>",
        "1230": "ired</w>",
        "1231": "irt</w>",
        "1232": "irty</w>",
        "1233": "is</w>",
        "1234": "island</w>",
        "1235": "iss",
        "1236": "issors</w>",
        "1237": "it",
        "1238": "it</w>",
        "1239": "ital</w>",
        "1240": "itary</w>",
        "1241": "ite",
        "1242": "ite</w>",
        "1243": "items</w>",
        "1244": "iti",
        "1245": "iti</w>",
        "1246": "iting</w>",
        "1247": "its</w>",
        "1248": "itself</w>",
        "1249": "ity</w>",
        "1250": "ive</w>",
        "1251": "j",
        "1252": "ja",
        "1253": "jacket</w>",
        "1254": "je",
        "1255": "jet</w>",
        "1256": "jo",
        "1257": "ju",
        "1258": "juice</w>",
        "1259": "jum",
        "1260": "jump</w>",
        "1261": "jumping</w>",
        "1262": "jumps</w>",
        "1263": "just</w>",
        "1264": "k",
        "1265": "k</w>",
        "1266": "ke",
        "1267": "ke</w>",
        "1268": "ked</w>",
        "1269": "ken</w>",
        "1270": "ker</w>",
        "1271": "kers</w>",
        "1272": "kes</w>",
        "1273": "ket",
        "1274": "ket</w>",
        "1275": "ketchup</w>",
        "1276": "key",
        "1277": "key</w>",
        "1278": "keyboard</w>",
        "1279": "kfast</w>",
        "1280": "ki",
        "1281": "kicking</w>",
        "1282": "kid</w>",
        "1283": "kids</w>",
        "1284": "kin",
        "1285": "kin</w>",
        "1286": "kind</w>",
        "1287": "kinds</w>",
        "1288": "king</w>",
        "1289": "kit",
        "1290": "kitchen</w>",
        "1291": "kite</w>",
        "1292": "kites</w>",
        "1293": "kitten</w>",
        "1294": "kne",
        "1295": "kneeling</w>",
        "1296": "kni",
        "1297": "knife</w>",
        "1298": "ks</w>",
        "1299": "l",
        "1300": "l</w>",
        "1301": "la",
        "1302": "lack</w>",
        "1303": "lady</w>",
        "1304": "laid</w>",
        "1305": "lake</w>",
        "1306": "lam",
        "1307": "lamp</w>",
        "1308": "lan",
        "1309": "land",
        "1310": "land</w>",
        "1311": "landing</w>",
        "1312": "lap",
        "1313": "lap</w>",
        "1314": "laptop</w>",
        "1315": "laptops</w>",
        "1316": "lar</w>",
        "1317": "large</w>",
        "1318": "late</w>",
        "1319": "lawn</w>",
        "1320": "laying</w>",
        "1321": "lays</w>",
        "1322": "ld</w>",
        "1323": "le",
        "1324": "le</w>",
        "1325": "lea",
        "1326": "leading</w>",
        "1327": "leaning</w>",
        "1328": "leans</w>",
        "1329": "leash</w>",
        "1330": "leather</w>",
        "1331": "leaves</w>",
        "1332": "led</w>",
        "1333": "ledge</w>",
        "1334": "left</w>",
        "1335": "legs</w>",
        "1336": "ler</w>",
        "1337": "les</w>",
        "1338": "less</w>",
        "1339": "let",
        "1340": "let</w>",
        "1341": "lettuce</w>",
        "1342": "ley</w>",
        "1343": "li",
        "1344": "li</w>",
        "1345": "lid</w>",
        "1346": "lies</w>",
        "1347": "life</w>",
        "1348": "lift</w>",
        "1349": "ligh",
        "1350": "light</w>",
        "1351": "lights</w>",
        "1352": "like</w>",
        "1353": "lin",
        "1354": "line</w>",
        "1355": "lined</w>",
        "1356": "liner</w>",
        "1357": "lines</w>",
        "1358": "ling</w>",
        "1359": "list</w>",
        "1360": "lit",
        "1361": "lit</w>",
        "1362": "little</w>",
        "1363": "living</w>",
        "1364": "ll",
        "1365": "ll</w>",
        "1366": "lla",
        "1367": "lla</w>",
        "1368": "llas</w>",
        "1369": "lls</w>",
        "1370": "lly</w>",
        "1371": "lo",
        "1372": "loa",
        "1373": "loaded</w>",
        "1374": "loading</w>",
        "1375": "locat",
        "1376": "log</w>",
        "1377": "lon",
        "1378": "lone</w>",
        "1379": "long</w>",
        "1380": "loo",
        "1381": "look</w>",
        "1382": "looking</w>",
        "1383": "looks</w>",
        "1384": "lot</w>",
        "1385": "lots</w>",
        "1386": "loun",
        "1387": "low</w>",
        "1388": "lows</w>",
        "1389": "lp",
        "1390": "ls</w>",
        "1391": "lu",
        "1392": "lue</w>",
        "1393": "luggage</w>",
        "1394": "lun",
        "1395": "lunch</w>",
        "1396": "lush</w>",
        "1397": "ly</w>",
        "1398": "lying</w>",
        "1399": "m",
        "1400": "m</w>",
        "1401": "ma",
        "1402": "mac</w>",
        "1403": "mach",
        "1404": "machine</w>",
        "1405": "made</w>",
        "1406": "make</w>",
        "1407": "makes</w>",
        "1408": "making</w>",
        "1409": "male</w>",
        "1410": "mall</w>",
        "1411": "man",
        "1412": "man</w>",
        "1413": "many</w>",
        "1414": "mar",
        "1415": "market</w>",
        "1416": "mas</w>",
        "1417": "mat",
        "1418": "match</w>",
        "1419": "mb",
        "1420": "me",
        "1421": "me</w>",
        "1422": "meal</w>",
        "1423": "meat</w>",
        "1424": "med</w>",
        "1425": "men</w>",
        "1426": "ment</w>",
        "1427": "ments</w>",
        "1428": "mer",
        "1429": "mercial</w>",
        "1430": "merican</w>",
        "1431": "mes</w>",
        "1432": "messy</w>",
        "1433": "met",
        "1434": "met</w>",
        "1435": "metal</w>",
        "1436": "meter</w>",
        "1437": "meters</w>",
        "1438": "mi",
        "1439": "mi</w>",
        "1440": "mic",
        "1441": "micro",
        "1442": "microwave</w>",
        "1443": "mid</w>",
        "1444": "middle</w>",
        "1445": "mil",
        "1446": "military</w>",
        "1447": "milk</w>",
        "1448": "min",
        "1449": "mir",
        "1450": "mirro",
        "1451": "mirror</w>",
        "1452": "mit",
        "1453": "mix",
        "1454": "mm",
        "1455": "mo",
        "1456": "model</w>",
        "1457": "moder",
        "1458": "modern</w>",
        "1459": "mon",
        "1460": "moni",
        "1461": "monitor</w>",
        "1462": "monitors</w>",
        "1463": "mother</w>",
        "1464": "motor",
        "1465": "motor</w>",
        "1466": "motorcyc",
        "1467": "motorcycle</w>",
        "1468": "motorcycles</w>",
        "1469": "mou",
        "1470": "moun",
        "1471": "mound</w>",
        "1472": "mountain</w>",
        "1473": "mountains</w>",
        "1474": "mounted</w>",
        "1475": "mouse</w>",
        "1476": "mouth</w>",
        "1477": "moving</w>",
        "1478": "mp",
        "1479": "mp</w>",
        "1480": "mself</w>",
        "1481": "mu",
        "1482": "mug</w>",
        "1483": "mul",
        "1484": "multi",
        "1485": "multi</w>",
        "1486": "multiple</w>",
        "1487": "mush",
        "1488": "mushrooms</w>",
        "1489": "mustard</w>",
        "1490": "muter</w>",
        "1491": "n",
        "1492": "n</w>",
        "1493": "na",
        "1494": "nap",
        "1495": "narrow</w>",
        "1496": "nat",
        "1497": "nch</w>",
        "1498": "ne",
        "1499": "ne</w>",
        "1500": "near",
        "1501": "near</w>",
        "1502": "nearby</w>",
        "1503": "neat",
        "1504": "neath</w>",
        "1505": "neck</w>",
        "1506": "ned</w>",
        "1507": "ner</w>",
        "1508": "nes</w>",
        "1509": "net</w>",
        "1510": "new",
        "1511": "new</w>",
        "1512": "next</w>",
        "1513": "ni",
        "1514": "nic",
        "1515": "nic</w>",
        "1516": "nice</w>",
        "1517": "night</w>",
        "1518": "ning</w>",
        "1519": "nis</w>",
        "1520": "nit",
        "1521": "niture</w>",
        "1522": "no",
        "1523": "no</w>",
        "1524": "nood",
        "1525": "noodles</w>",
        "1526": "nose</w>",
        "1527": "not</w>",
        "1528": "ns</w>",
        "1529": "nt</w>",
        "1530": "nu",
        "1531": "numb",
        "1532": "number</w>",
        "1533": "nut</w>",
        "1534": "nuts</w>",
        "1535": "ny</w>",
        "1536": "o",
        "1537": "o</w>",
        "1538": "ob",
        "1539": "obje",
        "1540": "object</w>",
        "1541": "oc",
        "1542": "ocean</w>",
        "1543": "od",
        "1544": "od</w>",
        "1545": "ods</w>",
        "1546": "of",
        "1547": "of</w>",
        "1548": "off",
        "1549": "off</w>",
        "1550": "offic",
        "1551": "office</w>",
        "1552": "officer</w>",
        "1553": "ol",
        "1554": "ol</w>",
        "1555": "old</w>",
        "1556": "older</w>",
        "1557": "ols</w>",
        "1558": "om",
        "1559": "om</w>",
        "1560": "ome</w>",
        "1561": "on",
        "1562": "on</w>",
        "1563": "onal</w>",
        "1564": "one</w>",
        "1565": "oned</w>",
        "1566": "ong",
        "1567": "ong</w>",
        "1568": "oni</w>",
        "1569": "onions</w>",
        "1570": "ons</w>",
        "1571": "onto</w>",
        "1572": "oo</w>",
        "1573": "op",
        "1574": "open",
        "1575": "open</w>",
        "1576": "opened</w>",
        "1577": "or",
        "1578": "or</w>",
        "1579": "oran",
        "1580": "orange</w>",
        "1581": "oranges</w>",
        "1582": "orn",
        "1583": "ors</w>",
        "1584": "orway</w>",
        "1585": "ot",
        "1586": "ot</w>",
        "1587": "oth",
        "1588": "other</w>",
        "1589": "others</w>",
        "1590": "ou",
        "1591": "oul",
        "1592": "oun",
        "1593": "ound</w>",
        "1594": "oung</w>",
        "1595": "our</w>",
        "1596": "ous</w>",
        "1597": "ouse</w>",
        "1598": "out",
        "1599": "out</w>",
        "1600": "outdoor</w>",
        "1601": "outdoors</w>",
        "1602": "outf",
        "1603": "outfit</w>",
        "1604": "outside</w>",
        "1605": "oven</w>",
        "1606": "over",
        "1607": "over</w>",
        "1608": "overhead</w>",
        "1609": "overlooking</w>",
        "1610": "ow",
        "1611": "p",
        "1612": "p</w>",
        "1613": "pa",
        "1614": "pack</w>",
        "1615": "paddle</w>",
        "1616": "pain",
        "1617": "painted</w>",
        "1618": "painting</w>",
        "1619": "pair</w>",
        "1620": "pal",
        "1621": "palm</w>",
        "1622": "pan",
        "1623": "pan</w>",
        "1624": "pans</w>",
        "1625": "pants</w>",
        "1626": "paper</w>",
        "1627": "papers</w>",
        "1628": "par",
        "1629": "para",
        "1630": "parade</w>",
        "1631": "park</w>",
        "1632": "parked</w>",
        "1633": "parking</w>",
        "1634": "part</w>",
        "1635": "parti",
        "1636": "partially</w>",
        "1637": "partment</w>",
        "1638": "party</w>",
        "1639": "pass",
        "1640": "pass</w>",
        "1641": "passenger</w>",
        "1642": "passengers</w>",
        "1643": "passing</w>",
        "1644": "past",
        "1645": "past</w>",
        "1646": "pasta</w>",
        "1647": "pastries</w>",
        "1648": "pastry</w>",
        "1649": "pasture</w>",
        "1650": "pat",
        "1651": "path</w>",
        "1652": "pati",
        "1653": "patio</w>",
        "1654": "pavement</w>",
        "1655": "pe",
        "1656": "pe</w>",
        "1657": "ped</w>",
        "1658": "pede",
        "1659": "pedestri",
        "1660": "pedestrians</w>",
        "1661": "pel",
        "1662": "pen",
        "1663": "pen</w>",
        "1664": "people</w>",
        "1665": "pep",
        "1666": "pepper",
        "1667": "pepperoni</w>",
        "1668": "peppers</w>",
        "1669": "per",
        "1670": "per</w>",
        "1671": "perched</w>",
        "1672": "perform",
        "1673": "performing</w>",
        "1674": "pers",
        "1675": "pers</w>",
        "1676": "person</w>",
        "1677": "personal</w>",
        "1678": "persons</w>",
        "1679": "pes</w>",
        "1680": "pet</w>",
        "1681": "petting</w>",
        "1682": "phan",
        "1683": "pho",
        "1684": "phone</w>",
        "1685": "phones</w>",
        "1686": "photo",
        "1687": "photo</w>",
        "1688": "photograp",
        "1689": "photograph",
        "1690": "photograph</w>",
        "1691": "photos</w>",
        "1692": "pi",
        "1693": "pic",
        "1694": "pick",
        "1695": "pick</w>",
        "1696": "picnic</w>",
        "1697": "pict",
        "1698": "picture</w>",
        "1699": "pictures</w>",
        "1700": "pie",
        "1701": "pie</w>",
        "1702": "piece</w>",
        "1703": "pieces</w>",
        "1704": "pier</w>",
        "1705": "pil",
        "1706": "pile</w>",
        "1707": "pillow</w>",
        "1708": "pillows</w>",
        "1709": "ping</w>",
        "1710": "pink</w>",
        "1711": "pipe</w>",
        "1712": "pit",
        "1713": "pitch</w>",
        "1714": "pitcher</w>",
        "1715": "pizz",
        "1716": "pizza</w>",
        "1717": "pizzas</w>",
        "1718": "pla",
        "1719": "place</w>",
        "1720": "placed</w>",
        "1721": "plain</w>",
        "1722": "plan",
        "1723": "plane</w>",
        "1724": "planes</w>",
        "1725": "plant</w>",
        "1726": "plants</w>",
        "1727": "plastic</w>",
        "1728": "plat",
        "1729": "plate</w>",
        "1730": "plates</w>",
        "1731": "platform</w>",
        "1732": "platter</w>",
        "1733": "play",
        "1734": "play</w>",
        "1735": "player</w>",
        "1736": "players</w>",
        "1737": "playing</w>",
        "1738": "plays</w>",
        "1739": "ple</w>",
        "1740": "pment</w>",
        "1741": "po",
        "1742": "poin",
        "1743": "pointing</w>",
        "1744": "pol",
        "1745": "polar</w>",
        "1746": "pole</w>",
        "1747": "poles</w>",
        "1748": "police</w>",
        "1749": "pon",
        "1750": "pond</w>",
        "1751": "pool</w>",
        "1752": "por",
        "1753": "port</w>",
        "1754": "pose</w>",
        "1755": "posed</w>",
        "1756": "poses</w>",
        "1757": "posing</w>",
        "1758": "posit",
        "1759": "post</w>",
        "1760": "pot</w>",
        "1761": "pota",
        "1762": "potatoes</w>",
        "1763": "pots</w>",
        "1764": "pou",
        "1765": "pp",
        "1766": "pped</w>",
        "1767": "pper</w>",
        "1768": "pping</w>",
        "1769": "ppy</w>",
        "1770": "prac",
        "1771": "practic",
        "1772": "pre",
        "1773": "prepar",
        "1774": "prepared</w>",
        "1775": "prepares</w>",
        "1776": "preparing</w>",
        "1777": "pretty</w>",
        "1778": "pri",
        "1779": "prin",
        "1780": "pro",
        "1781": "produ",
        "1782": "produce</w>",
        "1783": "professional</w>",
        "1784": "propel",
        "1785": "ps</w>",
        "1786": "pu",
        "1787": "public</w>",
        "1788": "pull",
        "1789": "pulled</w>",
        "1790": "pulling</w>",
        "1791": "pur",
        "1792": "purple</w>",
        "1793": "purse</w>",
        "1794": "putting</w>",
        "1795": "q",
        "1796": "qu",
        "1797": "que</w>",
        "1798": "quet</w>",
        "1799": "qui",
        "1800": "r",
        "1801": "r</w>",
        "1802": "ra",
        "1803": "ra</w>",
        "1804": "rac",
        "1805": "race</w>",
        "1806": "racing</w>",
        "1807": "rack</w>",
        "1808": "racket</w>",
        "1809": "rackets</w>",
        "1810": "racquet</w>",
        "1811": "raff",
        "1812": "rai",
        "1813": "rail",
        "1814": "rail</w>",
        "1815": "railing</w>",
        "1816": "railroad</w>",
        "1817": "rain</w>",
        "1818": "rainy</w>",
        "1819": "ral</w>",
        "1820": "ramp</w>",
        "1821": "ran",
        "1822": "range</w>",
        "1823": "ras</w>",
        "1824": "re",
        "1825": "re</w>",
        "1826": "rea",
        "1827": "reaching</w>",
        "1828": "reading</w>",
        "1829": "reads</w>",
        "1830": "ready</w>",
        "1831": "red</w>",
        "1832": "ree</w>",
        "1833": "reen</w>",
        "1834": "refle",
        "1835": "reflection</w>",
        "1836": "refri",
        "1837": "refrigera",
        "1838": "refrigerator</w>",
        "1839": "rela",
        "1840": "remo",
        "1841": "remote</w>",
        "1842": "remotes</w>",
        "1843": "res</w>",
        "1844": "resi",
        "1845": "residential</w>",
        "1846": "rest",
        "1847": "rest</w>",
        "1848": "restaur",
        "1849": "restaurant</w>",
        "1850": "resting</w>",
        "1851": "restroom</w>",
        "1852": "rests</w>",
        "1853": "ri",
        "1854": "rice</w>",
        "1855": "ride</w>",
        "1856": "rider</w>",
        "1857": "riders</w>",
        "1858": "rides</w>",
        "1859": "riding</w>",
        "1860": "ries</w>",
        "1861": "right</w>",
        "1862": "rin",
        "1863": "ring</w>",
        "1864": "rink",
        "1865": "ripe</w>",
        "1866": "rist",
        "1867": "ristmas</w>",
        "1868": "river</w>",
        "1869": "ro",
        "1870": "roa",
        "1871": "road",
        "1872": "road</w>",
        "1873": "roadway</w>",
        "1874": "rock</w>",
        "1875": "rocks</w>",
        "1876": "rocky</w>",
        "1877": "roll",
        "1878": "roll</w>",
        "1879": "rolling</w>",
        "1880": "roof</w>",
        "1881": "room",
        "1882": "room</w>",
        "1883": "rooms</w>",
        "1884": "rope</w>",
        "1885": "roun",
        "1886": "round</w>",
        "1887": "row</w>",
        "1888": "rs</w>",
        "1889": "ru",
        "1890": "rug</w>",
        "1891": "run",
        "1892": "run</w>",
        "1893": "running</w>",
        "1894": "runway</w>",
        "1895": "rural</w>",
        "1896": "ry</w>",
        "1897": "rying</w>",
        "1898": "s",
        "1899": "s</w>",
        "1900": "sa",
        "1901": "sail",
        "1902": "sail</w>",
        "1903": "sailing</w>",
        "1904": "sal",
        "1905": "salad</w>",
        "1906": "sale</w>",
        "1907": "same</w>",
        "1908": "san",
        "1909": "sand",
        "1910": "sand</w>",
