{
    "vocab_size": 10051,
    "index_to_word": {
        "0": "<S>",
        "1": "</S>",
        "2": "<PAD>",
        "3": "\n",
        "4": "!",
        "5": "\"",
        "6": "#",
        "7": "$",
        "8": "%",
        "9": "&",
        "10": "'",
        "11": "(",
        "12": ")",
        "13": "*",
        "14": "+",
        "15": ",",
        "16": "-",
        "17": ".",
        "18": "/",
        "19": "0",
        "20": "00",
        "21": "000</w>",
        "22": "00</w>",
        "23": "00s</w>",
        "24": "0</w>",
        "25": "0m</w>",
        "26": "0s</w>",
        "27": "0th</w>",
        "28": "1",
        "29": "10",
        "30": "100th</w>",
        "31": "10</w>",
        "32": "10th</w>",
        "33": "11",
        "34": "11</w>",
        "35": "12",
        "36": "12</w>",
        "37": "12th</w>",
        "38": "13",
        "39": "13th</w>",
        "40": "14</w>",
        "41": "14th</w>",
        "42": "15</w>",
        "43": "15th</w>",
        "44": "16",
        "45": "16</w>",
        "46": "16th</w>",
        "47": "17th</w>",
        "48": "18",
        "49": "18</w>",
        "50": "18th</w>",
        "51": "19",
        "52": "1920s</w>",
        "53": "1930s</w>",
        "54": "1940s</w>",
        "55": "1950s</w>",
        "56": "1960s</w>",
        "57": "1970s</w>",
        "58": "1980s</w>",
        "59": "19th</w>",
        "60": "1</w>",
        "61": "1st</w>",
        "62": "2",
        "63": "20",
        "64": "201",
        "65": "20</w>",
        "66": "20s</w>",
        "67": "20th</w>",
        "68": "2</w>",
        "69": "2nd</w>",
        "70": "3",
        "71": "30</w>",
        "72": "30s</w>",
        "73": "30th</w>",
        "74": "3</w>",
        "75": "3d</w>",
        "76": "3rd</w>",
        "77": "4",
        "78": "40</w>",
        "79": "40s</w>",
        "80": "4</w>",
        "81": "4k</w>",
        "82": "4th</w>",
        "83": "5",
        "84": "500",
        "85": "50</w>",
        "86": "50s</w>",
        "87": "50th</w>",
        "88": "5</w>",
        "89": "5th</w>",
        "90": "6",
        "91": "60</w>",
        "92": "60s</w>",
        "93": "6</w>",
        "94": "6th</w>",
        "95": "7",
        "96": "70s</w>",
        "97": "7</w>",
        "98": "7th</w>",
        "99": "8",
        "100": "80</w>",
        "101": "80s</w>",
        "102": "8</w>",
        "103": "8th</w>",
        "104": "9",
        "105": "90s</w>",
        "106": "99</w>",
        "107": "9</w>",
        "108": "9th</w>",
        "109": ":",
        "110": ";",
        "111": "<",
        "112": "</w>",
        "113": "=",
        "114": ">",
        "115": "?",
        "116": "@",
        "117": "A",
        "118": "A</w>",
        "119": "ACK</w>",
        "120": "AIR",
        "121": "AIR</w>",
        "122": "AL",
        "123": "AL</w>",
        "124": "ALL</w>",
        "125": "AM",
        "126": "AN",
        "127": "AN</w>",
        "128": "AND</w>",
        "129": "AR",
        "130": "AR</w>",
        "131": "ARE</w>",
        "132": "AT",
        "133": "AT</w>",
        "134": "ATE</w>",
        "135": "ATING</w>",
        "136": "Adult</w>",
        "137": "Adults</w>",
        "138": "Afr",
        "139": "African</w>",
        "140": "Air",
        "141": "Air</w>",
        "142": "Al",
        "143": "All</w>",
        "144": "Amer",
        "145": "American</w>",
        "146": "An",
        "147": "An</w>",
        "148": "Apple</w>",
        "149": "Ar",
        "150": "Asian</w>",
        "151": "Assor",
        "152": "At</w>",
        "153": "B",
        "154": "B</w>",
        "155": "BA",
        "156": "BALL</w>",
        "157": "BATH",
        "158": "BATHROOM</w>",
        "159": "BE",
        "160": "BEA",
        "161": "BI",
        "162": "BL",
        "163": "BLACK</w>",
        "164": "BM",
        "165": "BO",
        "166": "BOAR",
        "167": "BOARD</w>",
        "168": "BU",
        "169": "BY</w>",
        "170": "Ba",
        "171": "Baby</w>",
        "172": "Ban",
        "173": "Bananas</w>",
        "174": "Baseball</w>",
        "175": "Bath",
        "176": "Bathroom</w>",
        "177": "Ben</w>",
        "178": "Bi",
        "179": "Bic",
        "180": "Big</w>",
        "181": "Bir",
        "182": "Birds</w>",
        "183": "Bl",
        "184": "Black</w>",
        "185": "Blon",
        "186": "Blond</w>",
        "187": "Blue</w>",
        "188": "Bo",
        "189": "Boats</w>",
        "190": "Boy</w>",
        "191": "Boys</w>",
        "192": "Brit",
        "193": "British</w>",
        "194": "Bro",
        "195": "Broccoli</w>",
        "196": "Brown</w>",
        "197": "Bu",
        "198": "Bun",
        "199": "C",
        "200": "C</w>",
        "201": "CA",
        "202": "CAT</w>",
        "203": "CE</w>",
        "204": "CH",
        "205": "CH</w>",
        "206": "CK",
        "207": "CK</w>",
        "208": "CLO",
        "209": "CO",
        "210": "COM",
        "211": "COU",
        "212": "Ca",
        "213": "Can",
        "214": "Car",
        "215": "Cars</w>",
        "216": "Cat</w>",
        "217": "Ch",
        "218": "Che",
        "219": "Chil",
        "220": "Child</w>",
        "221": "Children</w>",
        "222": "Chinese</w>",
        "223": "Christmas</w>",
        "224": "City</w>",
        "225": "Cla",
        "226": "Clo",
        "227": "Clock</w>",
        "228": "Close</w>",
        "229": "Closeup</w>",
        "230": "Co",
        "231": "Col",
        "232": "Color",
        "233": "Colorful</w>",
        "234": "Com",
        "235": "Compu",
        "236": "Con",
        "237": "Construction</w>",
        "238": "Cou",
        "239": "Couple</w>",
        "240": "Cows</w>",
        "241": "Cro",
        "242": "Crow",
        "243": "Crowd</w>",
        "244": "D",
        "245": "D</w>",
        "246": "DE",
        "247": "DE</w>",
        "248": "DI",
        "249": "DING</w>",
        "250": "DO",
        "251": "DOG</w>",
        "252": "DS</w>",
        "253": "Dar",
        "254": "De",
        "255": "Dec",
        "256": "Del",
        "257": "Di",
        "258": "Different</w>",
        "259": "Do",
        "260": "Dog</w>",
        "261": "Don",
        "262": "Donuts</w>",
        "263": "Double</w>",
        "264": "E",
        "265": "E</w>",
        "266": "ED</w>",
        "267": "EL",
        "268": "EN",
        "269": "EN</w>",
        "270": "EP",
        "271": "ER",
        "272": "ER</w>",
        "273": "ERS</w>",
        "274": "ES</w>",
        "275": "ET</w>",
        "276": "Ea",
        "277": "Eight</w>",
        "278": "El",
        "279": "Ele",
        "280": "Eleph",
        "281": "Elephants</w>",
        "282": "Eng",
        "283": "English</w>",
        "284": "Eu",
        "285": "Euro",
        "286": "European</w>",
        "287": "Ex",
        "288": "F",
        "289": "F</w>",
        "290": "FF",
        "291": "FI",
        "292": "FRO",
        "293": "Fam",
        "294": "Fem",
        "295": "Female</w>",
        "296": "Fi",
        "297": "Five</w>",
        "298": "Flowers</w>",
        "299": "Food</w>",
        "300": "For",
        "301": "Four</w>",
        "302": "Fre",
        "303": "French</w>",
        "304": "Fresh</w>",
        "305": "Fri",
        "306": "Frisbee</w>",
        "307": "Fru",
        "308": "G",
        "309": "G</w>",
        "310": "GE",
        "311": "GE</w>",
        "312": "GH",
        "313": "GRA",
        "314": "GRASS</w>",
        "315": "GRO",
        "316": "Ger",
        "317": "German</w>",
        "318": "Gir",
        "319": "Giraff",
        "320": "Giraffe</w>",
        "321": "Giraffes</w>",
        "322": "Girl</w>",
        "323": "Girls</w>",
        "324": "Gr",
        "325": "Gra",
        "326": "Gre",
        "327": "Green</w>",
        "328": "Group</w>",
        "329": "Gu",
        "330": "Guy</w>",
        "331": "H",
        "332": "HAN",
        "333": "HIS</w>",
        "334": "HO",
        "335": "HOL",
        "336": "HOLDING</w>",
        "337": "HOR",
        "338": "Hal",
        "339": "He</w>",
        "340": "Here</w>",
        "341": "Hor",
        "342": "Horse</w>",
        "343": "Horses</w>",
        "344": "Hot</w>",
        "345": "I",
        "346": "I</w>",
        "347": "IC",
        "348": "IL",
        "349": "IN",
        "350": "IN</w>",
        "351": "ING</w>",
        "352": "INK</w>",
        "353": "IR",
        "354": "IS</w>",
        "355": "IT",
        "356": "IT</w>",
        "357": "ITE</w>",
        "358": "In",
        "359": "In</w>",
        "360": "Indi",
        "361": "Indian</w>",
        "362": "It</w>",
        "363": "J",
        "364": "Japanese</w>",
        "365": "K",
        "366": "K</w>",
        "367": "KE</w>",
        "368": "KING</w>",
        "369": "KIT",
        "370": "Kids</w>",
        "371": "Kit",
        "372": "Kitchen</w>",
        "373": "L",
        "374": "L</w>",
        "375": "LA",
        "376": "LE</w>",
        "377": "LI",
        "378": "LO",
        "379": "LOO",
        "380": "LOOKING</w>",
        "381": "LOT</w>",
        "382": "La",
        "383": "Lady</w>",
        "384": "Large</w>",
        "385": "Le",
        "386": "Li",
        "387": "Little</w>",
        "388": "Living</w>",
        "389": "Lo",
        "390": "Lon",
        "391": "London</w>",
        "392": "Long</w>",
        "393": "Loo",
        "394": "Looking</w>",
        "395": "Lots</w>",
        "396": "Lu",
        "397": "Luggage</w>",
        "398": "M",
        "399": "M</w>",
        "400": "MA",
        "401": "MAN</w>",
        "402": "MO",
        "403": "Male</w>",
        "404": "Man</w>",
        "405": "Many</w>",
        "406": "Mar",
        "407": "Mc",
        "408": "Men</w>",
        "409": "Mex",
        "410": "Mi",
        "411": "Mo",
        "412": "Mon",
        "413": "Motor",
        "414": "Motorcycle</w>",
        "415": "Motorcycles</w>",
        "416": "Multi",
        "417": "Multiple</w>",
        "418": "N",
        "419": "N</w>",
        "420": "NE",
        "421": "NIS</w>",
        "422": "NO",
        "423": "New</w>",
        "424": "Nintendo</w>",
        "425": "No</w>",
        "426": "Num",
        "427": "O",
        "428": "O</w>",
        "429": "OF</w>",
        "430": "OM",
        "431": "OM</w>",
        "432": "ON",
        "433": "ON</w>",
        "434": "OO",
        "435": "OR",
        "436": "OR</w>",
        "437": "OU",
        "438": "OUN",
        "439": "Ol",
        "440": "Old</w>",
        "441": "Older</w>",
        "442": "Olym",
        "443": "On</w>",
        "444": "One</w>",
        "445": "Or",
        "446": "Orange</w>",
        "447": "Out",
        "448": "P",
        "449": "P</w>",
        "450": "PA",
        "451": "PAR",
        "452": "PE",
        "453": "PEO",
        "454": "PEOPLE</w>",
        "455": "PER",
        "456": "PERSON</w>",
        "457": "PHO",
        "458": "PHOTO</w>",
        "459": "PI",
        "460": "PIC",
        "461": "PICT",
        "462": "PICTURE</w>",
        "463": "PL",
        "464": "PLA",
        "465": "PLATE</w>",
        "466": "PLAYING</w>",
        "467": "PLE</w>",
        "468": "PO",
        "469": "Pa",
        "470": "Pair</w>",
        "471": "Par",
        "472": "Park</w>",
        "473": "Pass",
        "474": "Pe",
        "475": "Pede",
        "476": "Pedestrians</w>",
        "477": "People</w>",
        "478": "Per",
        "479": "Person</w>",
        "480": "Pho",
        "481": "Pi",
        "482": "Pic",
        "483": "Picture</w>",
        "484": "Pizz",
        "485": "Pizza</w>",
        "486": "Pl",
        "487": "Plate</w>",
        "488": "Plates</w>",
        "489": "Po",
        "490": "Pol",
        "491": "Police</w>",
        "492": "Pro",
        "493": "Profe",
        "494": "Professional</w>",
        "495": "Q",
        "496": "R",
        "497": "R</w>",
        "498": "RA",
        "499": "RE",
        "500": "RED</w>",
        "501": "REE</w>",
        "502": "RI",
        "503": "RO",
        "504": "ROOM</w>",
        "505": "RU",
        "506": "Ra",
        "507": "Re",
        "508": "Red</w>",
        "509": "Ri",
        "510": "Ro",
        "511": "Road</w>",
        "512": "S",
        "513": "S</w>",
        "514": "SE",
        "515": "SE</w>",
        "516": "SH",
        "517": "SI",
        "518": "SIDE</w>",
        "519": "SIG",
        "520": "SIT",
        "521": "SITTING</w>",
        "522": "SK",
        "523": "SM",
        "524": "SNO",
        "525": "SNOW</w>",
        "526": "SOM",
        "527": "SON</w>",
        "528": "SS",
        "529": "SS</w>",
        "530": "ST",
        "531": "STAN",
        "532": "STANDING</w>",
        "533": "STOP</w>",
        "534": "STRE",
        "535": "STREET</w>",
        "536": "SU",
        "537": "SUR",
        "538": "SUV</w>",
        "539": "San",
        "540": "Sand",
        "541": "Sandwi",
        "542": "Santa</w>",
        "543": "Se",
        "544": "Seven</w>",
        "545": "Several</w>",
        "546": "Sh",
        "547": "She</w>",
        "548": "Sheep</w>",
        "549": "Si",
        "550": "Six</w>",
        "551": "Sk",
        "552": "Skate",
        "553": "Skateboarder</w>",
        "554": "Ski",
        "555": "Skier</w>",
        "556": "Skiers</w>",
        "557": "Sl",
        "558": "Sm",
        "559": "Small</w>",
        "560": "Smiling</w>",
        "561": "Snow",
        "562": "Snow</w>",
        "563": "Snowboarder</w>",
        "564": "Soc",
        "565": "Soccer</w>",
        "566": "Some",
        "567": "Some</w>",
        "568": "Someone</w>",
        "569": "Sp",
        "570": "Spec",
        "571": "Spectators</w>",
        "572": "St",
        "573": "St</w>",
        "574": "Stop</w>",
        "575": "Stre",
        "576": "Street</w>",
        "577": "Stu",
        "578": "Stuffed</w>",
        "579": "Su",
        "580": "Sur",
        "581": "Surfer</w>",
        "582": "T",
        "583": "T</w>",
        "584": "TA",
        "585": "TABL",
        "586": "TABLE</w>",
        "587": "TEN",
        "588": "TENNIS</w>",
        "589": "TH",
        "590": "TH</w>",
        "591": "THAT</w>",
        "592": "THE</w>",
        "593": "THER",
        "594": "THER</w>",
        "595": "THERE</w>",
        "596": "THIS</w>",
        "597": "TI",
        "598": "TING</w>",
        "599": "TO",
        "600": "TO</w>",
        "601": "TOP</w>",
        "602": "TRA",
        "603": "TS</w>",
        "604": "TV</w>",
        "605": "TW",
        "606": "TWO</w>",
        "607": "Te",
        "608": "Teddy</w>",
        "609": "Ten",
        "610": "Tennis</w>",
        "611": "Th",
        "612": "That</w>",
        "613": "The</w>",
        "614": "There</w>",
        "615": "These</w>",
        "616": "This</w>",
        "617": "Three</w>",
        "618": "To",
        "619": "Tou",
        "620": "Tra",
        "621": "Traffic</w>",
        "622": "Train</w>",
        "623": "Two</w>",
        "624": "U",
        "625": "U</w>",
        "626": "UM",
        "627": "UN",
        "628": "UP</w>",
        "629": "UR",
        "630": "URE</w>",
        "631": "US",
        "632": "US</w>",
        "633": "Un",
        "634": "V",
        "635": "V</w>",
        "636": "VER",
        "637": "VING</w>",
        "638": "Vari",
        "639": "Various</w>",
        "640": "Ve",
        "641": "Vege",
        "642": "Very</w>",
        "643": "Vi",
        "644": "View</w>",
        "645": "W",
        "646": "W</w>",
        "647": "WA",
        "648": "WAL",
        "649": "WALKING</w>",
        "650": "WAT",
        "651": "WH",
        "652": "WHITE</w>",
        "653": "WI",
        "654": "WII</w>",
        "655": "WITH</w>",
        "656": "WN</w>",
        "657": "WOM",
        "658": "WOMAN</w>",
        "659": "Wa",
        "660": "We</w>",
        "661": "Wh",
        "662": "White</w>",
        "663": "Wi",
        "664": "Wii</w>",
        "665": "Wom",
        "666": "Woman</w>",
        "667": "Women</w>",
        "668": "Wor",
        "669": "Workers</w>",
        "670": "X",
        "671": "X</w>",
        "672": "Y",
        "673": "Y</w>",
        "674": "YING</w>",
        "675": "Yellow</w>",
        "676": "York</w>",
        "677": "Young</w>",
        "678": "Z",
        "679": "Ze",
        "680": "Zebra</w>",
        "681": "Zebras</w>",
        "682": "[",
        "683": "\\",
        "684": "]",
        "685": "^",
        "686": "_",
        "687": "`",
        "688": "a",
        "689": "a</w>",
        "690": "ab",
        "691": "aband",
        "692": "abandoned</w>",
        "693": "abil",
        "694": "able</w>",
        "695": "ably</w>",
        "696": "abo",
        "697": "aboard</w>",
        "698": "about</w>",
        "699": "above</w>",
        "700": "absol",
        "701": "absolut",
        "702": "absolutely</w>",
        "703": "abstr",
        "704": "abstract</w>",
        "705": "ac",
        "706": "ac</w>",
        "707": "accent</w>",
        "708": "accents</w>",
        "709": "accep",
        "710": "accepts</w>",
        "711": "access",
        "712": "access</w>",
        "713": "accessories</w>",
        "714": "accident</w>",
        "715": "accommod",
        "716": "accommodation</w>",
        "717": "accomp",
        "718": "accompani",
        "719": "accompanied</w>",
        "720": "accor",
        "721": "according</w>",
        "722": "accordion</w>",
        "723": "ace</w>",
        "724": "aces</w>",
        "725": "ach",
        "726": "ach</w>",
        "727": "ache</w>",
        "728": "ached</w>",
        "729": "aches</w>",
        "730": "achi",
        "731": "aching</w>",
        "732": "achshun",
        "733": "achshund</w>",
        "734": "aci",
        "735": "acial</w>",
        "736": "ack",
        "737": "ack</w>",
        "738": "acked</w>",
        "739": "acket</w>",
        "740": "ackets</w>",
        "741": "acking</w>",
        "742": "acks</w>",
        "743": "acou",
        "744": "acoustic</w>",
        "745": "acro",
        "746": "acro</w>",
        "747": "across</w>",
        "748": "acrosse</w>",
        "749": "acry",
        "750": "acrylic</w>",
        "751": "act</w>",
        "752": "acted</w>",
        "753": "acti",
        "754": "acting</w>",
        "755": "action</w>",
        "756": "actions</w>",
        "757": "active</w>",
        "758": "activi",
        "759": "activist</w>",
        "760": "activities</w>",
        "761": "activity</w>",
        "762": "actly</w>",
        "763": "actor",
        "764": "actor</w>",
        "765": "actors</w>",
        "766": "actress</w>",
        "767": "acts</w>",
        "768": "actu",
        "769": "actually</w>",
        "770": "acy</w>",
        "771": "ad",
        "772": "ad</w>",
        "773": "adap",
        "774": "add",
        "775": "add</w>",
        "776": "added</w>",
        "777": "adding</w>",
        "778": "addition</w>",
        "779": "additional</w>",
        "780": "addresses</w>",
        "781": "adds</w>",
        "782": "ade",
        "783": "ade</w>",
        "784": "ades</w>",
        "785": "adian</w>",
        "786": "ading</w>",
        "787": "adjacent</w>",
        "788": "adju",
        "789": "adjusting</w>",
        "790": "adjusts</w>",
        "791": "admini",
        "792": "administr",
        "793": "administrative</w>",
        "794": "admir",
        "795": "admiring</w>",
        "796": "ado",
        "797": "adop",
        "798": "ador",
        "799": "ador</w>",
        "800": "adorable</w>",
        "801": "adorned</w>",
        "802": "ads</w>",
        "803": "adul",
        "804": "adult</w>",
        "805": "adults</w>",
        "806": "adv",
        "807": "advantage</w>",
        "808": "adven",
        "809": "adventure</w>",
        "810": "adver",
        "811": "advert</w>",
        "812": "adverti",
        "813": "advertisement</w>",
        "814": "advertising</w>",
        "815": "aerial</w>",
        "816": "af",
        "817": "aff",
        "818": "aff</w>",
        "819": "affec",
        "820": "african</w>",
        "821": "after",
        "822": "after</w>",
        "823": "afternoon</w>",
        "824": "afterparty</w>",
        "825": "ag",
        "826": "again",
        "827": "again</w>",
        "828": "against</w>",
        "829": "age",
        "830": "age</w>",
        "831": "aged</w>",
        "832": "agement</w>",
        "833": "agency</w>",
        "834": "agent</w>",
        "835": "ager</w>",
        "836": "agers</w>",
        "837": "ages</w>",
        "838": "aggy</w>",
        "839": "aging</w>",
        "840": "agli",
        "841": "ago</w>",
        "842": "agonal</w>",
        "843": "agr",
        "844": "agricul",
        "845": "agricultural</w>",
        "846": "agus</w>",
        "847": "ah</w>",
        "848": "ahead</w>",
        "849": "ahu",
        "850": "ai",
        "851": "aid</w>",
        "852": "ain",
        "853": "ain</w>",
        "854": "aint</w>",
        "855": "air",
        "856": "air</w>",
        "857": "airborne</w>",
        "858": "aircraft</w>",
        "859": "airfield</w>",
        "860": "airing</w>",
        "861": "airline</w>",
        "862": "airliner</w>",
        "863": "airplane</w>",
        "864": "airplanes</w>",
        "865": "airport</w>",
        "866": "airs</w>",
        "867": "airy</w>",
        "868": "aisle</w>",
        "869": "ak</w>",
        "870": "al",
        "871": "al</w>",
        "872": "ala</w>",
        "873": "alarm</w>",
        "874": "album</w>",
        "875": "alco",
        "876": "alcohol</w>",
        "877": "alcoholic</w>",
        "878": "ald</w>",
        "879": "ale</w>",
        "880": "aled</w>",
        "881": "aler",
        "882": "alert</w>",
        "883": "ales</w>",
        "884": "ali",
        "885": "alian</w>",
        "886": "alie</w>",
        "887": "aling</w>",
        "888": "alist</w>",
        "889": "ality</w>",
        "890": "alized</w>",
        "891": "all</w>",
        "892": "alle",
        "893": "allel</w>",
        "894": "alley",
        "895": "alley</w>",
        "896": "alleyway</w>",
        "897": "allig",
        "898": "allo",
        "899": "allow</w>",
        "900": "allowed</w>",
        "901": "allows</w>",
        "902": "alls</w>",
        "903": "ally</w>",
        "904": "almon",
        "905": "almost</w>",
        "906": "alo",
        "907": "alone</w>",
        "908": "along",
        "909": "along</w>",
        "910": "alongside</w>",
        "911": "alph",
        "912": "alpha</w>",
        "913": "alphabet</w>",
        "914": "alpine</w>",
        "915": "already</w>",
        "916": "als</w>",
        "917": "also</w>",
        "918": "alt</w>",
        "919": "altar</w>",
        "920": "alter",
        "921": "alternative</w>",
        "922": "although</w>",
        "923": "altitude</w>",
        "924": "alty</w>",
        "925": "alumin",
        "926": "aluminum</w>",
        "927": "always</w>",
        "928": "am",
        "929": "am</w>",
        "930": "ama",
        "931": "ama</w>",
        "932": "amazing</w>",
        "933": "ambul",
        "934": "ambulance</w>",
        "935": "ame</w>",
        "936": "amel</w>",
        "937": "amer",
        "938": "american</w>",
        "939": "ami</w>",
        "940": "amic</w>",
        "941": "amid</w>",
        "942": "amidst</w>",
        "943": "aming</w>",
        "944": "among</w>",
        "945": "amongst</w>",
        "946": "amount</w>",
        "947": "amp</w>",
        "948": "amphi",
        "949": "ams</w>",
        "950": "amu",
        "951": "amusement</w>",
        "952": "amy</w>",
        "953": "an",
        "954": "an</w>",
        "955": "ana</w>",
        "956": "anas</w>",
        "957": "anat",
        "958": "anc",
        "959": "ance</w>",
        "960": "ances</w>",
        "961": "anch",
        "962": "anchor</w>",
        "963": "anchored</w>",
        "964": "anci",
        "965": "ancient</w>",
        "966": "ancy</w>",
        "967": "and",
        "968": "and</w>",
        "969": "anda</w>",
        "970": "anded</w>",
        "971": "aned</w>",
        "972": "anese</w>",
        "973": "ang",
        "974": "ange",
        "975": "ange</w>",
        "976": "anged</w>",
        "977": "angel</w>",
        "978": "angeles</w>",
        "979": "angels</w>",
        "980": "anges</w>",
        "981": "angle</w>",
        "982": "angles</w>",
        "983": "angry</w>",
        "984": "angular</w>",
        "985": "ani",
        "986": "anim",
        "987": "animal</w>",
        "988": "animals</w>",
        "989": "animated</w>",
        "990": "animation</w>",
        "991": "anime</w>",
        "992": "aning</w>",
        "993": "anish</w>",
        "994": "anist</w>",
        "995": "ankle</w>",
        "996": "ann",
        "997": "anni",
        "998": "anniversary</w>",
        "999": "announ",
        "1000": "annu",
        "1001": "annual</w>",
        "1002": "ano</w>",
        "1003": "another</w>",
        "1004": "ans",
        "1005": "ans</w>",
        "1006": "answ",
        "1007": "ant",
        "1008": "ant</w>",
        "1009": "ante",
        "1010": "antelo",
        "1011": "antelope</w>",
        "1012": "anthem</w>",
        "1013": "anti",
        "1014": "antici",
        "1015": "antique</w>",
        "1016": "antly</w>",
        "1017": "ants</w>",
        "1018": "any",
        "1019": "any</w>",
        "1020": "anyone</w>",
        "1021": "anything</w>",
        "1022": "ap",
        "1023": "apart</w>",
        "1024": "apartment</w>",
        "1025": "apartments</w>",
        "1026": "aper</w>",
        "1027": "app</w>",
        "1028": "appar",
        "1029": "apparently</w>",
        "1030": "appe",
        "1031": "appeal</w>",
        "1032": "appear",
        "1033": "appear</w>",
        "1034": "appearance</w>",
        "1035": "appeared</w>",
        "1036": "appearing</w>",
        "1037": "appears</w>",
        "1038": "appeti",
        "1039": "appla",
        "1040": "applau",
        "1041": "apple</w>",
        "1042": "apples</w>",
        "1043": "appli",
        "1044": "appliances</w>",
        "1045": "applic",
        "1046": "application</w>",
        "1047": "applying</w>",
        "1048": "appreci",
        "1049": "appro",
        "1050": "approach</w>",
        "1051": "approaches</w>",
        "1052": "approaching</w>",
        "1053": "apri",
        "1054": "april</w>",
        "1055": "apron</w>",
        "1056": "aqu",
        "1057": "aqua</w>",
        "1058": "aquarium</w>",
        "1059": "ar",
        "1060": "ar</w>",
        "1061": "ara</w>",
        "1062": "arab",
        "1063": "arabic</w>",
        "1064": "arc",
        "1065": "arch",
        "1066": "arch</w>",
        "1067": "archa",
        "1068": "arched</w>",
        "1069": "arches</w>",
        "1070": "architec",
        "1071": "architect</w>",
        "1072": "architectural</w>",
        "1073": "architecture</w>",
        "1074": "archway</w>",
        "1075": "arctic</w>",
        "1076": "ard</w>",
        "1077": "arded</w>",
        "1078": "ards</w>",
        "1079": "are",
        "1080": "are</w>",
        "1081": "area</w>",
        "1082": "areas</w>",
        "1083": "ared</w>",
        "1084": "arena</w>",
        "1085": "arge</w>",
        "1086": "ari",
        "1087": "ari</w>",
        "1088": "arian</w>",
        "1089": "aring</w>",
        "1090": "arium</w>",
        "1091": "arm",
        "1092": "arm</w>",
        "1093": "armchair</w>",
        "1094": "armed</w>",
        "1095": "arms</w>",
        "1096": "army</w>",
        "1097": "around</w>",
        "1098": "arr",
        "1099": "arrange",
        "1100": "arranged</w>",
        "1101": "arrangement</w>",
        "1102": "array</w>",
        "1103": "arri",
        "1104": "arrival</w>",
        "1105": "arrivals</w>",
        "1106": "arrive</w>",
        "1107": "arrived</w>",
        "1108": "arrives</w>",
        "1109": "arriving</w>",
        "1110": "arrow</w>",
        "1111": "arrows</w>",
        "1112": "ars</w>",
        "1113": "art",
        "1114": "art</w>",
        "1115": "arti",
        "1116": "artial</w>",
        "1117": "artic",
        "1118": "article</w>",
        "1119": "artificial</w>",
        "1120": "artist</w>",
        "1121": "artistic</w>",
        "1122": "artists</w>",
        "1123": "arts</w>",
        "1124": "artwork</w>",
        "1125": "ary</w>",
        "1126": "as",
        "1127": "as</w>",
        "1128": "ascen",
        "1129": "ascending</w>",
        "1130": "ase</w>",
        "1131": "ash</w>",
        "1132": "asian</w>",
        "1133": "ask</w>",
        "1134": "asked</w>",
        "1135": "asking</w>",
        "1136": "asleep</w>",
        "1137": "asparagus</w>",
        "1138": "asph",
        "1139": "asphalt</w>",
        "1140": "ass",
        "1141": "assem",
        "1142": "assembly</w>",
        "1143": "assi",
        "1144": "assigned</w>",
        "1145": "assistant</w>",
        "1146": "associ",
        "1147": "association</w>",
        "1148": "assor",
        "1149": "assorted</w>",
        "1150": "assortment</w>",
        "1151": "astra</w>",
        "1152": "astron",
        "1153": "astronau",
        "1154": "astronaut</w>",
        "1155": "at",
        "1156": "at</w>",
        "1157": "ata</w>",
        "1158": "atched</w>",
        "1159": "ate",
        "1160": "ate</w>",
        "1161": "ated</w>",
        "1162": "ateg",
        "1163": "ately</w>",
        "1164": "aten</w>",
        "1165": "ater</w>",
        "1166": "aters</w>",
        "1167": "ates</w>",
        "1168": "atest</w>",
        "1169": "ath",
        "1170": "athle",
        "1171": "athlete</w>",
        "1172": "athletes</w>",
        "1173": "athletic</w>",
        "1174": "athon</w>",
        "1175": "ati",
        "1176": "atic</w>",
        "1177": "ating</w>",
        "1178": "ation",
        "1179": "ation</w>",
        "1180": "ational</w>",
        "1181": "ations</w>",
        "1182": "ative</w>",
        "1183": "atly</w>",
        "1184": "atmo",
        "1185": "atmosphere</w>",
        "1186": "atop</w>",
        "1187": "ator</w>",
        "1188": "ators</w>",
        "1189": "atory</w>",
        "1190": "ats</w>",
        "1191": "att",
        "1192": "attached</w>",
        "1193": "attack</w>",
        "1194": "atted</w>",
        "1195": "attemp",
        "1196": "attempt</w>",
        "1197": "attempting</w>",
        "1198": "attempts</w>",
        "1199": "atten",
        "1200": "attend</w>",
        "1201": "attended</w>",
        "1202": "attending</w>",
        "1203": "attends</w>",
        "1204": "attention</w>",
        "1205": "atter</w>",
        "1206": "attered</w>",
        "1207": "atting</w>",
        "1208": "attire</w>",
        "1209": "attle</w>",
        "1210": "attr",
        "1211": "attraction</w>",
        "1212": "attractive</w>",
        "1213": "atul",
        "1214": "ature</w>",
        "1215": "atures</w>",
        "1216": "au",
        "1217": "auction</w>",
        "1218": "audi",
        "1219": "audience</w>",
        "1220": "audit",
        "1221": "auditorium</w>",
        "1222": "august</w>",
        "1223": "aul",
        "1224": "aur",
        "1225": "aurora</w>",
        "1226": "austr",
        "1227": "australian</w>",
        "1228": "aut",
        "1229": "auth",
        "1230": "author</w>",
        "1231": "auto",
        "1232": "auto</w>",
        "1233": "autographs</w>",
        "1234": "automo",
        "1235": "automobile</w>",
        "1236": "automotive</w>",
        "1237": "autum",
        "1238": "autumn</w>",
        "1239": "autumnal</w>",
        "1240": "ava",
        "1241": "availa",
        "1242": "available</w>",
        "1243": "avenue</w>",
        "1244": "aver",
        "1245": "average</w>",
        "1246": "avi",
        "1247": "avo",
        "1248": "avoca",
        "1249": "avocado</w>",
        "1250": "avoid</w>",
        "1251": "aw",
        "1252": "await</w>",
        "1253": "awaiting</w>",
        "1254": "awaits</w>",
        "1255": "awar",
        "1256": "award</w>",
        "1257": "awards</w>",
        "1258": "away</w>",
        "1259": "awe",
        "1260": "awesome</w>",
        "1261": "awning</w>",
        "1262": "ax",
        "1263": "axe</w>",
        "1264": "ay",
        "1265": "ay</w>",
        "1266": "az",
        "1267": "b",
        "1268": "b</w>",
        "1269": "ba",
        "1270": "ba</w>",
        "1271": "babies</w>",
        "1272": "baby</w>",
        "1273": "bac",
        "1274": "back",
        "1275": "back</w>",
        "1276": "backdrop</w>",
        "1277": "backed</w>",
        "1278": "background</w>",
        "1279": "backgrounds</w>",
        "1280": "backhand</w>",
        "1281": "backlit</w>",
        "1282": "backpack</w>",
        "1283": "backpacks</w>",
        "1284": "backs</w>",
        "1285": "backstage</w>",
        "1286": "backwards</w>",
        "1287": "backyard</w>",
        "1288": "bacon</w>",
        "1289": "bad",
        "1290": "bad</w>",
        "1291": "badge</w>",
        "1292": "bag",
        "1293": "bag</w>",
        "1294": "bage</w>",
        "1295": "bagel</w>",
        "1296": "baggage</w>",
        "1297": "bags</w>",
        "1298": "baked</w>",
        "1299": "bakery</w>",
        "1300": "baking</w>",
        "1301": "bal",
        "1302": "bal</w>",
        "1303": "balance</w>",
        "1304": "balanced</w>",
        "1305": "balances</w>",
        "1306": "balancing</w>",
        "1307": "balcon",
        "1308": "balconies</w>",
        "1309": "balcony</w>",
        "1310": "bald</w>",
        "1311": "balding</w>",
        "1312": "bales</w>",
        "1313": "ball</w>",
        "1314": "baller",
        "1315": "ballerina</w>",
        "1316": "ballet</w>",
        "1317": "ballo",
        "1318": "balloon</w>",
        "1319": "balloons</w>",
        "1320": "balls</w>",
        "1321": "bam",
        "1322": "bamboo</w>",
        "1323": "ban",
        "1324": "ban</w>",
        "1325": "banan",
        "1326": "banana</w>",
        "1327": "bananas</w>",
        "1328": "band",
        "1329": "band</w>",
        "1330": "bandan",
        "1331": "bandanna</w>",
        "1332": "bands</w>",
        "1333": "bangs</w>",
        "1334": "bank",
        "1335": "bank</w>",
        "1336": "bankno",
        "1337": "banknotes</w>",
        "1338": "banks</w>",
        "1339": "banner</w>",
        "1340": "banners</w>",
        "1341": "bar",
        "1342": "bar</w>",
        "1343": "barbe",
        "1344": "barbecue</w>",
        "1345": "barbed</w>",
        "1346": "barber</w>",
        "1347": "bare",
        "1348": "bare</w>",
        "1349": "barefoot</w>",
        "1350": "barely</w>",
        "1351": "barge</w>",
        "1352": "bark</w>",
        "1353": "barking</w>",
        "1354": "barn</w>",
        "1355": "baro",
        "1356": "baroque</w>",
        "1357": "barre",
        "1358": "barrel</w>",
        "1359": "barrels</w>",
        "1360": "barren</w>",
        "1361": "barri",
        "1362": "barric",
        "1363": "barrier</w>",
        "1364": "barrow</w>",
        "1365": "bars</w>",
        "1366": "bartender</w>",
        "1367": "bas",
        "1368": "base",
        "1369": "base</w>",
        "1370": "baseball</w>",
        "1371": "based</w>",
        "1372": "basement</w>",
        "1373": "basic</w>",
        "1374": "basil</w>",
        "1375": "basin</w>",
        "1376": "bask",
        "1377": "basket</w>",
        "1378": "basketball</w>",
        "1379": "baskets</w>",
        "1380": "bass</w>",
        "1381": "bat",
        "1382": "bat</w>",
        "1383": "bath",
        "1384": "bath</w>",
        "1385": "bathing</w>",
        "1386": "bathroom</w>",
        "1387": "bathrooms</w>",
        "1388": "bathtub</w>",
        "1389": "bats</w>",
        "1390": "batter</w>",
        "1391": "batting</w>",
        "1392": "battle</w>",
        "1393": "battles</w>",
        "1394": "bay</w>",
        "1395": "bb",
        "1396": "bbed</w>",
        "1397": "bbery</w>",
        "1398": "bbing</w>",
        "1399": "bble</w>",
        "1400": "bbles</w>",
        "1401": "bbling</w>",
        "1402": "bby</w>",
        "1403": "be",
        "1404": "be</w>",
        "1405": "bea",
        "1406": "beach</w>",
        "1407": "beaches</w>",
        "1408": "beaded</w>",
        "1409": "beads</w>",
        "1410": "beak</w>",
        "1411": "beam</w>",
        "1412": "beams</w>",
        "1413": "bean</w>",
        "1414": "beani",
        "1415": "beanie</w>",
        "1416": "beans</w>",
        "1417": "bear</w>",
        "1418": "beard</w>",
        "1419": "bearded</w>",
        "1420": "bearing</w>",
        "1421": "bears</w>",
        "1422": "beat</w>",
        "1423": "beating</w>",
        "1424": "beats</w>",
        "1425": "beau",
        "1426": "beauti",
        "1427": "beautiful</w>",
        "1428": "beautifully</w>",
        "1429": "beauty</w>",
        "1430": "became</w>",
        "1431": "because</w>",
        "1432": "become</w>",
        "1433": "becomes</w>",
        "1434": "becoming</w>",
        "1435": "bed",
        "1436": "bed</w>",
        "1437": "bedded</w>",
        "1438": "bedding</w>",
        "1439": "bedroom</w>",
        "1440": "bedrooms</w>",
        "1441": "beds</w>",
        "1442": "bedspread</w>",
        "1443": "bee",
        "1444": "bee</w>",
        "1445": "beech</w>",
        "1446": "beef</w>",
        "1447": "been</w>",
        "1448": "beer</w>",
        "1449": "beers</w>",
        "1450": "bees</w>",
        "1451": "before</w>",
        "1452": "beg",
        "1453": "began</w>",
        "1454": "begin</w>",
        "1455": "beginning</w>",
        "1456": "begins</w>",
        "1457": "behind</w>",
        "1458": "beige</w>",
        "1459": "being</w>",
        "1460": "bel",
        "1461": "bel</w>",
        "1462": "beli",
        "1463": "believe</w>",
        "1464": "believed</w>",
        "1465": "bell</w>",
        "1466": "belli",
        "1467": "bells</w>",
        "1468": "belly</w>",
        "1469": "belon",
        "1470": "belonging</w>",
        "1471": "belongings</w>",
        "1472": "below</w>",
        "1473": "belt</w>",
        "1474": "ben",
        "1475": "bench</w>",
        "1476": "benches</w>",
        "1477": "bend</w>",
        "1478": "bending</w>",
        "1479": "bends</w>",
        "1480": "bene",
        "1481": "beneath</w>",
        "1482": "benef",
        "1483": "benefit</w>",
        "1484": "benefits</w>",
        "1485": "bent</w>",
        "1486": "benz</w>",
        "1487": "ber",
        "1488": "ber</w>",
        "1489": "berries</w>",
        "1490": "berry</w>",
        "1491": "bers</w>",
        "1492": "bes</w>",
        "1493": "beside</w>",
        "1494": "besides</w>",
        "1495": "best</w>",
        "1496": "bet",
        "1497": "better</w>",
        "1498": "between</w>",
        "1499": "beverage</w>",
        "1500": "beverages</w>",
        "1501": "beyond</w>",
        "1502": "bi",
        "1503": "bib</w>",
        "1504": "bic",
        "1505": "bicycle</w>",
        "1506": "bicycles</w>",
        "1507": "bicyclist</w>",
        "1508": "bicyclists</w>",
        "1509": "bid</w>",
        "1510": "bie</w>",
        "1511": "bies</w>",
        "1512": "big",
        "1513": "big</w>",
        "1514": "bigger</w>",
        "1515": "biggest</w>",
        "1516": "bike</w>",
        "1517": "biker</w>",
        "1518": "bikers</w>",
        "1519": "bikes</w>",
        "1520": "bikin",
        "1521": "biking</w>",
        "1522": "bikini</w>",
        "1523": "bil",
        "1524": "bile</w>",
        "1525": "bility</w>",
        "1526": "bill",
        "1527": "bill</w>",
        "1528": "billboard</w>",
        "1529": "billi",
        "1530": "bills</w>",
        "1531": "bin",
        "1532": "bin</w>",
        "1533": "bine</w>",
        "1534": "bing</w>",
        "1535": "binoc",
        "1536": "binoculars</w>",
        "1537": "biographical</w>",
        "1538": "biological</w>",
        "1539": "biplane</w>",
        "1540": "bir",
        "1541": "birch</w>",
        "1542": "bird",
        "1543": "bird</w>",
        "1544": "birds</w>",
        "1545": "birth",
        "1546": "birth</w>",
        "1547": "birthday</w>",
        "1548": "bisc",
        "1549": "biscu",
        "1550": "biscuits</w>",
        "1551": "bison</w>",
        "1552": "bit",
        "1553": "bit</w>",
        "1554": "bite</w>",
        "1555": "bites</w>",
        "1556": "biting</w>",
        "1557": "bition</w>",
        "1558": "bits</w>",
        "1559": "bl",
        "1560": "bla",
        "1561": "black",
        "1562": "black</w>",
        "1563": "blackboard</w>",
        "1564": "blade</w>",
        "1565": "blan",
        "1566": "blank</w>",
        "1567": "blanket</w>",
        "1568": "blankets</w>",
        "1569": "blazer</w>",
        "1570": "ble",
        "1571": "ble</w>",
        "1572": "bleach",
        "1573": "bleachers</w>",
        "1574": "bled</w>",
        "1575": "blems</w>",
        "1576": "blender</w>",
        "1577": "bles</w>",
        "1578": "blin",
        "1579": "blind</w>",
        "1580": "blinds</w>",
        "1581": "bling</w>",
        "1582": "blings</w>",
        "1583": "blizzard</w>",
        "1584": "blo",
        "1585": "block</w>",
        "1586": "blocked</w>",
        "1587": "blocking</w>",
        "1588": "blocks</w>",
        "1589": "blog</w>",
        "1590": "blon",
        "1591": "blond</w>",
        "1592": "blonde</w>",
        "1593": "bloo",
        "1594": "blood</w>",
        "1595": "bloom</w>",
        "1596": "blooming</w>",
        "1597": "blooms</w>",
        "1598": "bloss",
        "1599": "blossom</w>",
        "1600": "blossoming</w>",
        "1601": "blossoms</w>",
        "1602": "blouse</w>",
        "1603": "blow</w>",
        "1604": "blowing</w>",
        "1605": "blown</w>",
        "1606": "blows</w>",
        "1607": "blu",
        "1608": "blue",
        "1609": "blue</w>",
        "1610": "blueberries</w>",
        "1611": "blues</w>",
        "1612": "blur",
        "1613": "blur</w>",
        "1614": "blurred</w>",
        "1615": "blurry</w>",
        "1616": "bly</w>",
        "1617": "bo",
        "1618": "bo</w>",
        "1619": "boa",
        "1620": "boar",
        "1621": "boar</w>",
        "1622": "board",
        "1623": "board</w>",
        "1624": "boarded</w>",
        "1625": "boarder</w>",
        "1626": "boarders</w>",
        "1627": "boarding</w>",
        "1628": "boards</w>",
        "1629": "boardwalk</w>",
        "1630": "boat</w>",
        "1631": "boats</w>",
        "1632": "bodies</w>",
        "1633": "body",
        "1634": "body</w>",
        "1635": "boiled</w>",
        "1636": "bol",
        "1637": "bol</w>",
        "1638": "bold</w>",
        "1639": "bom",
        "1640": "bomber</w>",
        "1641": "bon",
        "1642": "bone</w>",
        "1643": "bones</w>",
        "1644": "bonfire</w>",
        "1645": "bonsai</w>",
        "1646": "boo",
        "1647": "boo</w>",
        "1648": "boogie</w>",
        "1649": "book",
        "1650": "book</w>",
        "1651": "bookcase</w>",
        "1652": "books</w>",
        "1653": "bookshelf</w>",
        "1654": "bookshelves</w>",
        "1655": "bookstore</w>",
        "1656": "boot</w>",
        "1657": "booth</w>",
        "1658": "boots</w>",
        "1659": "bor",
        "1660": "border</w>",
        "1661": "borders</w>",
        "1662": "bored</w>",
        "1663": "born</w>",
        "1664": "borne</w>",
        "1665": "borough</w>",
        "1666": "bot",
        "1667": "botanical</w>",
        "1668": "both</w>",
        "1669": "bottle</w>",
        "1670": "bottled</w>",
        "1671": "bottles</w>",
        "1672": "botto",
        "1673": "bottom</w>",
        "1674": "bou",
        "1675": "bought</w>",
        "1676": "boul",
        "1677": "boulder</w>",
        "1678": "boulders</w>",
        "1679": "boun",
        "1680": "bouncing</w>",
        "1681": "bound</w>",
        "1682": "bouquet</w>",
        "1683": "boutique</w>",
        "1684": "bow",
        "1685": "bow</w>",
        "1686": "bowl</w>",
        "1687": "bowling</w>",
        "1688": "bowls</w>",
        "1689": "bows</w>",
        "1690": "box",
        "1691": "box</w>",
        "1692": "boxer</w>",
        "1693": "boxers</w>",
        "1694": "boxes</w>",
        "1695": "boxing</w>",
        "1696": "boy",
        "1697": "boy</w>",
        "1698": "boyfriend</w>",
        "1699": "boys</w>",
        "1700": "br",
        "1701": "bra",
        "1702": "bra</w>",
        "1703": "brac",
        "1704": "brace</w>",
        "1705": "bracelet</w>",
        "1706": "braided</w>",
        "1707": "brain</w>",
        "1708": "bran",
        "1709": "branch</w>",
        "1710": "branches</w>",
        "1711": "brand</w>",
        "1712": "brands</w>",
        "1713": "bras</w>",
        "1714": "brass</w>",
        "1715": "brave</w>",
        "1716": "bre",
        "1717": "brea",
        "1718": "bread</w>",
        "1719": "break",
        "1720": "break</w>",
        "1721": "breakfast</w>",
        "1722": "breaking</w>",
        "1723": "breaks</w>",
        "1724": "breast</w>",
        "1725": "breath</w>",
        "1726": "bred</w>",
        "1727": "bree",
        "1728": "breed</w>",
        "1729": "breeds</w>",
        "1730": "breeze</w>",
        "1731": "bri",
        "1732": "brick</w>",
        "1733": "bricks</w>",
        "1734": "bridal</w>",
        "1735": "bride</w>",
        "1736": "bridesmaid</w>",
        "1737": "bridesmaids</w>",
        "1738": "bridge</w>",
        "1739": "bridges</w>",
        "1740": "brief",
        "1741": "briefcase</w>",
        "1742": "brigh",
        "1743": "bright</w>",
        "1744": "brightly</w>",
        "1745": "brilli",
        "1746": "brilliant</w>",
        "1747": "bring</w>",
        "1748": "bringing</w>",
        "1749": "brings</w>",
        "1750": "bris</w>",
        "1751": "bro",
        "1752": "broad",
        "1753": "broad</w>",
        "1754": "broadcast</w>",
        "1755": "broadcaster</w>",
        "1756": "broadcasting</w>",
        "1757": "broccoli</w>",
        "1758": "broke</w>",
        "1759": "broken</w>",
        "1760": "bron",
        "1761": "bronze</w>",
        "1762": "broom</w>",
        "1763": "brother</w>",
        "1764": "brothers</w>",
        "1765": "brought</w>",
        "1766": "brow",
        "1767": "brown</w>",
        "1768": "browni",
        "1769": "browsing</w>",
        "1770": "bru",
        "1771": "brunette</w>",
        "1772": "brush</w>",
        "1773": "brushes</w>",
        "1774": "brushing</w>",
        "1775": "bs</w>",
        "1776": "bu",
        "1777": "bub",
        "1778": "bubble</w>",
        "1779": "bubbles</w>",
        "1780": "bucket</w>",
        "1781": "buckets</w>",
        "1782": "bucking</w>",
        "1783": "bucks</w>",
        "1784": "bud",
        "1785": "budd",
        "1786": "buddhist</w>",
        "1787": "budget</w>",
        "1788": "buds</w>",
        "1789": "buff",
        "1790": "buffal",
        "1791": "buffalo</w>",
        "1792": "buffet</w>",
        "1793": "bug</w>",
        "1794": "buggy</w>",
        "1795": "buil",
        "1796": "build</w>",
        "1797": "builder</w>",
        "1798": "building</w>",
        "1799": "buildings</w>",
        "1800": "built</w>",
        "1801": "bul",
        "1802": "bulb</w>",
        "1803": "bulbs</w>",
        "1804": "bull",
        "1805": "bull</w>",
        "1806": "bulldo",
        "1807": "bulldog</w>",
        "1808": "bulldozer</w>",
        "1809": "bullet</w>",
        "1810": "bulls</w>",
        "1811": "bum",
        "1812": "bum</w>",
        "1813": "bump</w>",
        "1814": "bun",
        "1815": "bun</w>",
        "1816": "bunch</w>",
        "1817": "bunches</w>",
        "1818": "bund",
        "1819": "bundle</w>",
        "1820": "bundled</w>",
        "1821": "bunk</w>",
        "1822": "bunny</w>",
        "1823": "buns</w>",
        "1824": "buo",
        "1825": "bur",
        "1826": "burger</w>",
        "1827": "burgers</w>",
        "1828": "burgundy</w>",
        "1829": "buried</w>",
        "1830": "burn</w>",
        "1831": "burned</w>",
        "1832": "burning</w>",
        "1833": "burns</w>",
        "1834": "burnt</w>",
        "1835": "burst</w>",
        "1836": "bus</w>",
        "1837": "buses</w>",
        "1838": "bush</w>",
        "1839": "bushes</w>",
        "1840": "business",
        "1841": "business</w>",
        "1842": "businesses</w>",
        "1843": "businessman</w>",
        "1844": "businessmen</w>",
        "1845": "businessperson</w>",
        "1846": "businesswoman</w>",
        "1847": "busses</w>",
        "1848": "bust</w>",
        "1849": "busy</w>",
        "1850": "but",
        "1851": "but</w>",
        "1852": "butcher</w>",
        "1853": "butter",
        "1854": "butter</w>",
        "1855": "butterflies</w>",
        "1856": "butterfly</w>",
        "1857": "button</w>",
        "1858": "buttons</w>",
        "1859": "buy</w>",
        "1860": "buying</w>",
        "1861": "by",
        "1862": "by</w>",
        "1863": "c",
        "1864": "c</w>",
        "1865": "ca",
        "1866": "ca</w>",
        "1867": "cab",
        "1868": "cab</w>",
        "1869": "cabbage</w>",
        "1870": "cabin",
        "1871": "cabin</w>",
        "1872": "cabinet</w>",
        "1873": "cabinetry</w>",
